*chapter5_scene01_set
[rclick call=true storage="xmaseve_rc.ks" target=*rc05 enabled=true]\
;---------------------------------------------------
[title name="1999ChristmasEve 第五話"]\
;--------------------------------------------
*chapter5_scene01|第五話　壁の窪み
[er2]\
聖堂に戻ったぼく達は、
あの修道士達が入っていった正面の拱門に入った。[p]
[scenechange3 storage="archway"]\
緩やかな下り坂の通路を200メートルほど進むと
やがて正面に例の鉄格子が見えてきた。[l]

「この扉を開け閉めした様子はない。
　そうすると、どこかに別の通路があるんだ」[l]

「それじゃ、壁づたいに戻ってみましょ」[l]

ぼく達は左右の壁にハンドライトの光線を投げながら
今来た通路を聖堂の方へ戻ることにした。[l]

やがて100メートルほど戻った右側の壁に
大きな窪みがあるのを見つけた。[l]
[scenechange storage="00"]\
窪みにハンドライトの光を当ててみると
奥は５メートルほどの空洞になっており、
更にその先には下りの階段らしき物が見えた。[l]

「見つけたわね、[emb exp=f.name1]」[l]

「ああ。きっと連中はここを下りていったに違いない」[l]

窪みの幅は２メートル、高さは５メートルもあったので
彼らが担架を担いだまま通ったことも想像できた。[l]

窪みに足を踏み入れたぼくと[emb exp=f.name2]は耳を澄ませた。[l]

特におかしな物音は聞こえず、
本当の静寂の中にいると聞こえてくるキーンという
耳鳴りだけが、ぼくの耳の中で鳴っている。[l]

ぼくは[emb exp=f.name2]を促すと窪みに踏み込んだ。[l]

窪みの入り口は幅２メートル程度だったが
それは奥に行くに連れて広くなっていた。[p]
[er2]\
やがて階段の手前まで来て見回してみると
窪みの横幅は天井までの高さと同じぐらいに広がっており、
小規模なホールになっていった。[l]

足跡が見つかるかと思い、足元に光線を向けてみたが、
見えるのはハンドライトの光を冷たく弾く石畳のみ。[l]

「覚悟はいいかい？」[l]

「ええ」[l]

それからぼく達は、幅２メートルほどの
割と大きな螺旋階段に踏み込んだ。[p]
[scenechange storage="00"]\
[playbgm storage="underground"]\
[jump target=*chapter5_scene02]\
[s]
;---------------------------------------------------
*chapter5_scene02|第五話　地の底へ！
[er2]\
螺旋階段はすぐに終わり、ぼく達は平坦な通路に出た。[l]

高さと幅は３メートルほどの四角い通路で、
灰色の石壁と床が真っ直ぐに闇の中へ続いていた。[l]

「この通路は上の通路と平行に奥に向かっているから、
　聖堂の位置はぼく達の背後になるわけだ」[l]

「そうね」[l]

50メートルほど進むと通路は再び螺旋階段になった。[l]

ぼくと[emb exp=f.name2]はそれを下った。[l]

やがて通路は再び平坦になり、
進行方向にアーチ型の拱門が見えてくる。[l]

それをくぐると、ぼくと[emb exp=f.name2]の目の前に
広々としたフロアが広がっていた。[p]
[scenechange storage="hole"]\
そこは、天井が20メートルもありそうなフロアだった。[l]

「こんな広い地下堂、誰が作ったのかしら……」[l]

ハンドライトの明かりを頼りに歩いていたぼく達は、
10メートルほど進んだところでぞっとした。[l]

目の前、数歩先の足元に床はなかった。[l]

「何これ……」[l]

[emb exp=f.name2]が呆然と呟く。[l]

ぼく達がいるのは、地下堂などではなかった。[l]

深さも知れない竪穴に面した
巨大な石柱が立ち並ぶフロアの縁だった。[l]

巨大な漆黒の空間は上下にどこまでも広がっており、
その空間を取り巻くようにしてぼく達が今いるような
石柱群のフロアが何段にも渡って走っている。[p]
[er2]\
ぼく達のいるフロアのすぐ下には狭い回廊があり、
それらは一階層下のフロアに立つ巨大な石柱群によって
支えられている。[l]

そして、その石柱のあるフロアの下には、
またもや人が通れるかどうかも疑わしい
狭い回廊のフロアがある。[l]

つまりこれは、回廊と石柱のフロアを交互に積み重ねて
地底から築き上げられた巨大な地下塔なのだ。[l]

クリームとスポンジを交互に重ねた誕生日ケーキを
輪切りにしたような眺め。[l]

「ねえ[emb exp=f.name1]……信じられる？　こんなの」[l]

ぼくは首を振った。[l]

「夢を見ているみたいだよ」[l]

こんなもの、予想できるわけがない。[p]
[er2]\
「ねえ[emb exp=f.name1]、後ろにライトを向けてみて。何か見えるわ」[l]

[emb exp=f.name2]が言う。[p]
[scenechange3 storage="00"]\
言われた通りにすると、ハンドライトの光の中に
ぼく達がくぐってきた拱門が浮かび上がった。[l]

そしてその両脇には石を積み重ねて作られた
いくつかの四角い入り口があり、
半ば朽ち果てて傾いた木の扉が壁からぶら下がっていた。[l]

誰も手入れをしなくなった廃屋に見られるような
風化作用によって壊れた扉だった。[l]

「扉か。ひどいありさまだな」[l]

「誰も手入れしていないのね」[l]

もしこんな忌まわしい大教会の地下にある扉を
せっせと手入れしている者がいるとすれば、
それはそれで恐ろしいことだが。[l]

扉に近づいたぼくは鼻を鳴らした。[l]

何とも言えぬ歴史的な匂いを感じたのだ。[p]
[er2]\
ぼく達は、扉を調べてみることにした。[l]

「たくさんあるわね、ドア」[l]

ぼく達が抜けてきた拱路の出口を挟んで
扉はその両側に二つずつある。[l]

さて、どの扉を調べてみようか。
[eval exp="f.c5s00=0"]\
[eval exp="f.c5s01=0"]\
[eval exp="f.c5s02=0"]\
[eval exp="f.c5s03=0"]\
[eval exp="f.c5s04=0"]\
[select4]\
[link target=*chapter5_scene03a]Ａ．一番右側の扉[endlink]
[link target=*chapter5_scene03b]Ｂ．右から二番目の扉[endlink]
[link target=*chapter5_scene03c]Ｃ．左から二番目の扉[endlink]
[link target=*chapter5_scene03d]Ｄ．一番左側の扉[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene03a
[ignore exp="f.c5s01!=0"]\
[eval exp="f.c5s01=1"]\
[jump target=*chapter5_scene03e]\
[endignore]\
[jump target=*chapter5_scene03f]\
[s]
;---------------------------------------------------
*chapter5_scene03b
[ignore exp="f.c5s02!=0"]\
[eval exp="f.c5s02=1"]\
[jump target=*chapter5_scene03e]\
[endignore]\
[jump target=*chapter5_scene03f]\
[s]
;---------------------------------------------------
*chapter5_scene03c
[ignore exp="f.c5s03!=0"]\
[eval exp="f.c5s03=1"]\
[jump target=*chapter5_scene03e]\
[endignore]\
[jump target=*chapter5_scene03f]\
[s]
;---------------------------------------------------
*chapter5_scene03d
[ignore exp="f.c5s04!=0"]\
[eval exp="f.c5s04=1"]\
[jump target=*chapter5_scene03e]\
[endignore]\
[jump target=*chapter5_scene03f]\
[s]
;---------------------------------------------------
*chapter5_scene03e
[if exp="f.c5s00==0"][jump target=*chapter5_scene04a][endif]\
[if exp="f.c5s00==1"][jump target=*chapter5_scene04b][endif]\
[if exp="f.c5s00==2"][jump target=*chapter5_scene04c][endif]\
[s]
;---------------------------------------------------
*chapter5_scene03f|第五話　そこはもう行ったけど
[er2]\
「そこはもう調べたじゃないの」[l]

[emb exp=f.name2]に言われてぼくも頭をかいた。[l]

こんなことをしていても、時間の無駄だ。[l]

「どこを調べるの？　[emb exp=f.name1]」
[select4]\
[link target=*chapter5_scene03a]Ａ．一番右側の扉[endlink]
[link target=*chapter5_scene03b]Ｂ．右から二番目の扉[endlink]
[link target=*chapter5_scene03c]Ｃ．左から二番目の扉[endlink]
[link target=*chapter5_scene03d]Ｄ．一番左側の扉[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene03g|第五話　Ｂ１の扉の前で
[er2]\
壊れかけた扉は全部で四つある。[l]

「どこを調べるの？　[emb exp=f.name1]」
[select4]\
[link target=*chapter5_scene03a]Ａ．一番右側の扉[endlink]
[link target=*chapter5_scene03b]Ｂ．右から二番目の扉[endlink]
[link target=*chapter5_scene03c]Ｃ．左から二番目の扉[endlink]
[link target=*chapter5_scene03d]Ｄ．一番左側の扉[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene04a|第五話　一つ目の扉
[er2]\
扉は辛うじて下部の蝶番だけで壁に固定されていた。[l]

斜めに外れかかっているので開けにくかったが、
どうにかそれを引き開けたぼく達は
真っ暗な小部屋の中に踏み込んだ。[l]
[scenechange3 storage="00"]\
ハンドライトの明かりを左右に振ってみたところ、
そこは奥行きが５メートル四方ほどの小部屋だった。[l]

ぼろぼろに朽ち果てた幅の狭い簡易寝台のようなものが
まるで年季の入った地方のユースホステルのように
所狭しと置かれていた。[l]

寝台の数は左右の壁に沿って二つずつだったから、
もしここが何かの宿泊施設だとしたら
この部屋で八人が寝泊まりしていたらしい。[l]

「ここ、ホテルだったとか？」[l]

[emb exp=f.name2]がもっともらしい冗談を言う。[l]

もちろん、そんなことを言った彼女自身も
自分で言ったことを信じているわけではない。[l]

ベッドを調べてみたが、とりたてて変わった点は
見つけられなかったので、ぼく達は小部屋を出た。[p]
[eval exp="f.c5s00=f.c5s00+1"]\
[scenechange3 storage="00"]\
[jump target=*chapter5_scene03g]\
[s]
;---------------------------------------------------
*chapter5_scene04b|第五話　二つ目の扉
[er2]\
この扉も、先ほど調べた扉と同じように
辛うじて下部の蝶番だけで壁に固定されていた。[l]

引き開けてみると、いやな音を立てて軋みながらそれは開いた。[l]

ぼく達は真っ暗な小部屋の中に踏み込んだ。[p]
[scenechange3 storage="00"]\
「ここにも二段ベッドがあるわね……」[l]

[emb exp=f.name2]の言葉通りだった。[l]

そこは一つ目の部屋と同じように
奥行きが５メートル四方ほどの小部屋だったが、
先に見たのと全く同じように、左右の壁に
合わせて四つの壊れた簡易寝台が置かれていた。[l]

「どうしてこんなにベッドがあるのかしら……」[l]

[emb exp=f.name2]の疑問ももっともだったが、
あまり時間を無駄にしているわけにもいかないので
ぼく達は小部屋を出ることにした。[p]
[eval exp="f.c5s00=f.c5s00+1"]\
[scenechange3 storage="00"]\
[jump target=*chapter5_scene03g]\
[s]
;---------------------------------------------------
*chapter5_scene04c|第五話　三つ目の扉
[eval exp="delete f.c5s00"]\
[eval exp="delete f.c5s01"]\
[eval exp="delete f.c5s02"]\
[eval exp="delete f.c5s03"]\
[eval exp="delete f.c5s04"]\
[er2]\
ぼくは三つ目の扉を選ぶと、それに近づいた。[l]

この扉は先の二つとは違って
一応まだ扉としての役目を果たしている。[l]

扉を観察しているぼくの背後から[emb exp=f.name2]が言った。[l]

「ねえ[emb exp=f.name1]、まだ調べるの？」[l]

「調べないでも構わないけど、気にならないかい？」[l]

「わかんない」[l]

「もし嫌なら、そこで待っていていいよ」[l]

ぼくがわざと冗談めかして言うと、[emb exp=f.name2]はへそを曲げた。[l]

「わかったわよ。ついていくわよ」[l]

[emb exp=f.name2]に腕をつかまれながら、ぼくは扉を押し開けた。[p]
[layopt layer=message0 page=fore visible=false]\
[er2]\
[image storage="priest" layer=base page=fore]\
[playbgm storage="shock" loop=false]\
[wl]\
[image storage="00" layer=base page=fore]\
[layopt layer=message0 page=fore visible=true]\
[jump target=*chapter5_scene05]\
[s]
;---------------------------------------------------
*chapter5_scene05|第五話　はぐれ修道士
[er2]\
[playbgm storage="dolls"]\
[wait time=400 canskip=false]\
「うぎゃー！」[l]

我ながら情けない悲鳴を上げたぼくは、
二三歩後ずさりすると背後の[emb exp=f.name2]にぶつかり
二人でその場に尻もちをついた。[playse storage="dosa"][ws][l]

開いた扉の目の前に立っていたのは、
あの黒い服を着た修道士の一人だった。[l]

血の気どころか人間の肌の色さえ失った真っ白な顔を
黒いフードの中から覗かせてぼく達を見下ろしている。[l]

黒い修道衣をまとったそれはゆっくりと扉から出ると
ぼく達の方へ真っ直ぐ歩み寄ってきた。[l]

目玉もないくせに。[l]

「きゃーーーーーーーーーーーーーー！」[l]

背後で[emb exp=f.name2]の耳をつんざくような悲鳴が響き、
ぼくは悪夢のような光景から瞬時に我に返った。[p]
[er2]\
猛然と立ち上がったぼくは、謎の修道士に向かって
激しいショルダータックルをかましていた。[l]

[playse storage="naguri"][ws]\
修道士はまるで糸の切れた人形のように
グニャグニャとよろめきながら扉の奥に吹っ飛ばされた。[l]

この時、ぼくは恐怖で切れてしまったらしい。[l]

「うおおおおーーーーーーーーーーーーーっ！」[l]

自分が何をしているのか理解していないまま
修道士を追って猛然と小部屋に飛び込んでいく。[l]

羽を広げて飛んできたゴキブリに不意を突かれて逆上し、
自分よりも遥かに小さく、明らかに弱いそれに対して
ゴルフクラブと消火器で応戦する主婦のように。[l]

粉々になるまで叩きのめすつもりで部屋に飛び込んだぼくは
部屋の中央の石床の上に転がっているそれに明かりを向けた。[l]

そして凍りついたように動きを止めた。[p]
[stopbgm]\
[er2]\
先ほどショルダータックルをした時にも思ったのだが、
妙に手応えがなかったのは事実だったのだ。[l]

修道士の胸部は、まるで子供にいたずらをされた
キューピー人形のようにペコリと凹んでいた。[l]

黒いローブが、普通ならありえない状態で
凹んだ胸部に入り込んでいるのを眺めているうちに、
ぼくは悟った。[l]

こいつらには……[l]内臓がないのだ。[l]

慌ててハンドライトの明かりを周囲に飛ばす。[l]

そして、この小部屋に誰もいないことを確認したぼくは、
もう一度自分が突き飛ばした修道士に視線を向けた。[l]

なぜかそれは、今では全く活動を止めている。[l]

どうしようかしばらく思案した後、
横から修道士に近づいたぼくは、ローブを引っ張ってみた。[p]
[er2]\
ずるずるとたくし上げられるローブの中に見えたのは
腐乱しきった人間の脚部だった。[l]

まず見えたのは、靴すら履いていない足。[l]

すでに肉は剥がれ落ちてほとんど白骨化している。[l]

次にふくらはぎ。このあたりはまだ肉がついていた。[l]

青白く変色し、ぼつぼつと腐乱孔の空いた肉。[l]

ぼくは吐き気を堪えながらローブを引き上げ続けた。[l]

やがて鼠渓部があらわになり、
ぼくはこの修道士が女性であることに気づいた。[l]

まあ、つまり、その……[l]

そこにあるべきものがなかったという理由で。[l]

腐乱して落ちてしまったのかもしれないが。[p]
[er2]\
下腹部から胸部にかけては、こうして横たえてみると
明らかに内部が空洞であることがわかるほど、
内側に向けて弛んでいた。[l]

これは、胸部を保護する肋骨が存在しないことを意味する。[l]

こいつらには、内臓はおろか、肋骨すらないのだ。[l]

しばらく修道士の腹部を見つめていたぼくは
それ以上ローブを引き上げることは無意味だと気づき、
引き上げる手を止めた。[l]

いつの間にか呼吸をすることを忘れていたのを思い出し、
大きく息をつく。[l]

そしてそこで初めて、有機物が腐乱していくあの死臭が
空中に微かに漂っていることに気づいた。[l]

吐き気を堪えながらしばらく様子を見ていたが、
どうやら修道士は完全に活動を停止してしまったようなので、
ぼくは少し安心すると立ち上がった。[p]
[er2]\
少し嫌だったが、修道士のローブをつかみ、
ずるずると小部屋から外へ向けて引きずり始める。[l]

最初はたくし上げたローブの裾を持とうと思ったが、
やはり抵抗があったので、それを元に戻したぼくは
首の後ろでローブと繋がっていたフードの方を持った。[l]

ふと、何かの本に書いてあったことを思い出して
嫌な気持ちになる。[l]

「首吊り死体の特徴は、首が伸びていることである。[l]
　首の肉よりも食道の方が腐乱速度が遅いため、
　肉が落ち、骨が外れてしまっても、頭と胴体は
　食道の柔軟さによって結ばれたままだからである。[l]
　このため、死体の重みによって首が伸びる」[l]

ぼくは修道士のフードを無理やり引っ張っているのだから
足元の死体には、当然あの本に書かれていたような
首の伸びる現象が起きているに違いない。[l]

だが、そんなことは想像したくもなかった。[p]
[jump target=*chapter5_scene06]\
[s]
;---------------------------------------------------
*chapter5_scene06|第五話　異様な力
[er2]\
それほど重くない死体を引っ張って部屋を出たぼくは、
石床の上で腰を抜かしている[emb exp=f.name2]の前を通り過ぎて
あの深さも知れぬ竪穴の淵までやって来た。[l]

それから、それを穴の中に蹴落とした。[l]

耳を澄ませてみたが、落下後数十秒しても
何の音も聞こえなかった。[l]

しばらくの間、広大深遠な闇の淵に佇んで
それが落ちていった方を見下ろしていたぼくは、
やがて[emb exp=f.name2]のそばに戻った。[l]

「大丈夫かい？　[emb exp=f.name2]」[l]

「今の……何だったの……？」[l]

ぼくは、自分が今小部屋の中で見たもののことを
かいつまんで説明した。[l]

[emb exp=f.name2]は黙って聞いている。[p]
[er2]\
「……っていうわけで、あいつには内臓がなかった。
　内臓がないのに立って歩くことはできない。
　でも、あいつは立って歩いていた」[l]

「……それって……」[l]

一度は言いよどんだ[emb exp=f.name2]が青い顔で続けた。[l]

「ゾンビってこと？」[l]

「そういうのかどうかは知らないよ。
　でも、とにかくあれは生きている人間じゃない。[l]
　ただ、ぼくの攻撃を避けもせず、
　反撃する気配もなかったことを考えると
　瞬発的な行動には肉体がついてこないらしい」[l]

無言でぼくの瞳を見つめている[emb exp=f.name2]に、
ぼくは感情を込めず、淡々と言った。[l]

「ようやくこの教会のことがわかりかけてきた。
　この教会は単なる邪教の教会じゃない」[p]
[er2]\
「……」[l]

「幽霊の出るお化け教会だとか、
　頭のおかしい修道士のアジトだとか、
　そんな端的で簡単なものじゃない。[l]
　何か異様な物の力が働いている。[l]
　でもそれは、ぼく達の世界の物理法則じゃない。[l]
　肉体を失った魂がうろうろし、
　逆に魂を失った肉体はローブを着て歩き回り、
　そしてそれらを動かす何かが存在している」[l]

しばらく黙ってぼくの言葉を聞いていた[emb exp=f.name2]は
やがて大きなため息をついた。[l]

「ねえ[emb exp=f.name1]……それでも、下に行く？」

[select2t]\
[link target=*chapter5_scene07a]Ａ．行く[endlink]
[link target=*chapter5_scene07b]Ｂ．……[endlink]\
[endselectt]\
[jump target=*chapter5_scene07b]\
[s]
;---------------------------------------------------
*chapter5_scene07a|第五話　下に行く
[stoptrans]\
[ct2]\
[er2]\
[layopt layer=1 page=fore visible=false]\
[layopt layer=1 page=back visible=false]\
「行く」[l]

ぼくは言った。[l]

「あの二人が運ばれていったのを知っているのは
　ぼく達だけなんだ。
　ぼく達が助けなければ、誰が助けるんだ？[l]
　さっきも言ったけど、他人が困っているのを見過ごすと
　自分が同じ立場に立った時に同じ扱いをされる。[l]
　運命っていうものは、そういうものだ。[l]
　だから、どうなるかはわからないけど、ぼくは行く」[l]

「そうね、[emb exp=f.name1]」[l]

[emb exp=f.name2]が少しだけ元気な口調で言った。[l]

「あなたがそう言ってくれて、あたしは嬉しかった。[l]
　本当はすごく怖いし、すぐにでも逃げ出したいけど、
　そんなあなたなら信じられる。[l]
　だからあたしはあなたについていくよ。
　この先に何が待っていても」[p]
[er2]\
言い終えてニコッと笑った[emb exp=f.name2]は、

「さあ、それじゃ、先を急ぎましょ。[l]
　途中で時間を無駄にするのは一切やめて
　ノンストップで下まで下りましょ」[l]

「そうだな」[l]

ぼく達はたった一つ残っていたドアを無視して
下りの螺旋階段へ向かった。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene08]\
[s]
;---------------------------------------------------
*chapter5_scene07b|第五話　無言の意思表明
[stoptrans]\
[ct2]\
[layopt layer=1 page=fore visible=false]\
[layopt layer=1 page=back visible=false]\
「……」[l]

返事の遅れたぼくに、[emb exp=f.name2]は意外そうな顔になった。[l]

「それじゃ、あの二人はどうなるの？」[l]

「これは異常すぎる……
　ぼく達にはどうにもできないよ……
　下に降りてもっと恐ろしい何かに出会ったとしても
　ぼくは君を守りきる自信がない……」[l]

ため息をつきながら答えたぼくに落胆を隠せなかったのか、
[emb exp=f.name2]は少し色をなして聞き返してきた。[l]

「あたし達が助けないで、あの二人を誰が助けるの？[l]
　あなた、さっき言ったわよね。
　他人が困っているのを見過ごすと、
　自分が同じ立場に立った時に同じ扱いをされるって。[l]
　運命っていうものは、そういうものだって」[l]

「……」[p]
[er2]\
「不思議な気持ちなんだけど……
　あたしは今、どんなに恐いことがあっても
　あなたがそばにいてくれるから平気。[l]
　むしろ、あなたを信じられなくなる方が恐い」[l]

[emb exp=f.name2]はそう言って口を閉じた。[l]

しばらく考えたあと、ぼくは答えた。[l]

「わかった、[emb exp=f.name2]。
　どこまでやれるかわからないけど、行こう。
　自信はないけど、君がそこまで言うのなら」[l]

「ええ」[l]

ぼく達はたった一つ残っていたドアを無視して
下りの螺旋階段へ向かった。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene08]\
[s]
;---------------------------------------------------
*chapter5_scene08|第五話　Ｂ２
[er2]\
[playbgm storage="underground"]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

「ねえ[emb exp=f.name1]、今いる階がわからなくなると困るから
　呼び名をつけたらどうかしら？」[l]

「どういう意味だい？」[l]

「どのフロアもそっくりだから、階数を覚えておくの。[l]
　そうしないと何階下って来たかわからなくなっちゃうわ」[l]

確かに、このフロアも一つ上のフロアと同じように
幅３メートルほどの石柱が立ち並んでいた。[l]

そしてそれだけではなく、螺旋階段の出入り口とその両脇に
二つずつの壊れた扉があるのも一緒だった。[l]

「じゃあ、そうしよう。そうするとここはＢ２だ」[l]

「目印になるものを作っておいた方がよくない？」[l]

心配そうに言う[emb exp=f.name2]に、ぼくはうなずいた。[p]
[er2]\
荷物の中から取り出したペーパーバックのページを
一枚だけ破り取り、細く畳んで薄い紙の板を作る。[l]

それからそれを一度中央で折ってＬ字型にした後、
螺旋階段の入り口の脇に置いた。[l]

「折り目が一つで二つの直線。つまり地下２階」[l]

「頭いいね、[emb exp=f.name1]」[l]

ボーイスカウトか何かのマニュアルに書いてあった
目印の知識を利用しただけだけど。[l]

下ってきた拱門の両脇にハンドライトの明かりを滑らせると、
ここも上のフロアと同様に四つの扉がある。[l]

「調べていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene08a]Ａ．調べていく[endlink]
[link target=*chapter5_scene08b]Ｂ．先を急ぐ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene08a|第五話　Ｂ２調査
[eval exp="f.c5s08=f.c5s08+1"]\
[er2]\
ぼく達は、螺旋階段の出入り口である拱門の
両側にある四つの扉を調べてみた。[l]

どの部屋も簡易寝台が四つずつ置かれている他は
取りたててめぼしい物はなかった。[l]

調査を終えたぼくと[emb exp=f.name2]は
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene09]\
[s]
;---------------------------------------------------
*chapter5_scene08b|第五話　Ｂ２調査不要
[er2]\
「いや、先を急ごう」[l]

ぼくの言葉に[emb exp=f.name2]もうなずいた。[l]

「あの二人が心配だわ」[l]

ぼくと[emb exp=f.name2]は四つの扉を全て無視して
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene09]\
[s]
;---------------------------------------------------
*chapter5_scene09|第五話　Ｂ３
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ３〟のフロア数を示す匚形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

ここも上のフロアと同様に四つの扉がある。[l]

「調べていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene09a]Ａ．調べていく[endlink]
[link target=*chapter5_scene09b]Ｂ．先を急ぐ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene09a|第五話　Ｂ３調査
[eval exp="f.c5s08=f.c5s08+1"]\
[er2]\
ぼく達は、螺旋階段の出入り口である拱門の
両側にある四つの扉を調べてみた。[l]

どの部屋も簡易寝台が四つずつ置かれている他は
取りたててめぼしい物はなかった。[l]

調査を終えたぼくと[emb exp=f.name2]は
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene10]\
[s]
;---------------------------------------------------
*chapter5_scene09b|第五話　Ｂ３調査不要
[er2]\
「いや、先を急ごう」[l]

ぼくの言葉に[emb exp=f.name2]もうなずいた。[l]

「あの二人が心配だわ」[l]

ぼくと[emb exp=f.name2]は四つの扉を全て無視して
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene10]\
[s]
;---------------------------------------------------
*chapter5_scene10|第五話　Ｂ４
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ４〟のフロア数を示す□形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

ここも上のフロアと同様に四つの扉がある。[l]

「調べていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene10a]Ａ．調べていく[endlink]
[link target=*chapter5_scene10b]Ｂ．先を急ぐ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene10a|第五話　Ｂ４調査
[eval exp="f.c5s08=f.c5s08+1"]\
[er2]\
ぼく達は、螺旋階段の出入り口である拱門の
両側にある四つの扉を調べてみた。[l]

どの部屋も簡易寝台が四つずつ置かれている他は
取りたててめぼしい物はなかった。[l]

調査を終えたぼくと[emb exp=f.name2]は
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene11]\
[s]
;---------------------------------------------------
*chapter5_scene10b|第五話　Ｂ４調査不要
[er2]\
「いや、先を急ごう」[l]

ぼくの言葉に[emb exp=f.name2]もうなずいた。[l]

「あの二人が心配だわ」[l]

ぼくと[emb exp=f.name2]は四つの扉を全て無視して
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene11]\
[s]
;---------------------------------------------------
*chapter5_scene11|第五話　Ｂ５
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ５〟のフロア数を示す□形と｜形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

ここは、今までのフロアとは違って
拱門の左右に一つずつの大きめの扉があった。[l]

「調べていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene11a]Ａ．調べていく[endlink]
[link target=*chapter5_scene11b]Ｂ．先を急ぐ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene11a|第五話　Ｂ５調査
[eval exp="f.c5s08=f.c5s08+1"]\
[er2]\
ぼく達は、螺旋階段の出入り口である拱門の
左右にある二つの扉を調べてみた。[l]

このフロアの二つの部屋には
上の階にあったような簡易寝台は置かれておらず、
腐った穀物の袋がいくつかあるだけだった。[l]

「何かの倉庫だったのかしら？」[l]

仮にそうだとしても、今のぼく達には関係ない。[l]

調査を終えたぼくと[emb exp=f.name2]は
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene12]\
[s]
;---------------------------------------------------
*chapter5_scene11b|第五話　Ｂ５調査不要
[er2]\
「いや、先を急ごう」[l]

ぼくの言葉に[emb exp=f.name2]もうなずいた。[l]

「あの二人が心配だわ」[l]

ぼくと[emb exp=f.name2]は二つの扉を全て無視して
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene12]\
[s]
;---------------------------------------------------
*chapter5_scene12|第五話　Ｂ６
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ６〟のフロア数を示す□形とＬ形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

ここにも拱門の左右に一つずつの大きめの扉がある。[l]

「調べていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene12a]Ａ．調べていく[endlink]
[link target=*chapter5_scene12b]Ｂ．先を急ぐ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene12a|第五話　Ｂ６調査
[eval exp="f.c5s08=f.c5s08+1"]\
[er2]\
ぼく達は、螺旋階段の出入り口である拱門の
左右にある二つの扉を調べてみた。[l]

上のフロアより少し大きめの部屋だったが、
中には何もなく、冷たい石壁が光を弾いているだけだった。[l]

調査を終えたぼくと[emb exp=f.name2]は
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene13]\
[s]
;---------------------------------------------------
*chapter5_scene12b|第五話　Ｂ６調査不要
[er2]\
「いや、先を急ごう」[l]

ぼくの言葉に[emb exp=f.name2]もうなずいた。[l]

「あの二人が心配だわ」[l]

ぼくと[emb exp=f.name2]は二つの扉を全て無視して
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene13]\
[s]
;---------------------------------------------------
*chapter5_scene13|第五話　Ｂ７
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ７〟のフロア数を示す□形と匚形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

ここにも拱門の左右に一つずつの大きめの扉がある。[l]

「調べていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene13a]Ａ．調べていく[endlink]
[link target=*chapter5_scene13b]Ｂ．先を急ぐ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene13a|第五話　Ｂ７調査
[eval exp="f.c5s08=f.c5s08+1"]\
[er2]\
ぼく達は、螺旋階段の出入り口である拱門の
左右にある二つの扉を調べてみた。[l]

上のフロアより少し大きめの部屋だったが、
中には何もなく、冷たい石壁が光を弾いているだけだった。[l]

調査を終えたぼくと[emb exp=f.name2]は
更に下のフロアへと続く螺旋階段へ向かった。[p]
[jump target=*chapter5_scene14]\
[s]
;---------------------------------------------------
*chapter5_scene13b|第五話　Ｂ７調査不要
[er2]\
「いや、先を急ごう」[l]

ぼくの言葉に[emb exp=f.name2]もうなずいた。[l]

「あの二人が心配だわ」[l]

ぼくと[emb exp=f.name2]は二つの扉を全て無視して
更に下のフロアへと続く螺旋階段へ向かった。[p]
[if exp="f.c5s08>0"][jump target=*chapter5_scene14][endif]\
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene15]\
[s]
;---------------------------------------------------
*chapter5_scene14|第五話　修道士来襲
[eval exp="delete f.c5s08"]\
[layopt layer=message0 page=fore visible=false]\
[er2]\
[image storage="priest" layer=base page=fore]\
[playbgm storage="shock" loop=false]\
[wl]\
[image storage="00" layer=base page=fore]\
[layopt layer=message0 page=fore visible=true]\
[playbgm storage="dolls"]\
[wait time=400 canskip=false]\
突然ハンドライトの明かりの中に、
先ほども見た修道士の顔が浮かび上がった。[l]

今度は一人ではなかった。[l]

黒いローブをまとった何十人という修道士の群れが
狭い螺旋階段を一杯にしながら無言のまま上って来たのだ。[l]

「うわあ！」[l]

間抜けな大声を上げたぼくは[emb exp=f.name2]の手をつかむと
一目散に上のフロアへ向かって走り出した。[l]

「どうしたの！？」[l]

「やつらがいた！　うじゃうじゃいた！」[l]

「―――！」[l]

ぼくの言葉を聞いた[emb exp=f.name2]も無言になると
走ることだけに専念を始めた。[p]
[er2]\
手に手を取り合って
わき目も振らずに螺旋階段を駆け上がる。[l]

上へ……ひたすら、上へ！[l]

全力で最後の螺旋階段を駆け上がり、
上の聖堂に続く拱路へと向かう。[p]
[sliptrans storage="archway" from=top]\
[jump target=*chapter5_scene14b]\
[s]
;---------------------------------------------------
*chapter5_scene14b|第五話　十字架の封印
[er2]\
最後の螺旋階段を駆け上がり、
奥に鉄格子のある見慣れた直線拱路に飛び出す。[l]

それからぼく達は一目散に聖堂目指して走った。[l]

やがて上り坂が終わり、聖堂の明かりが見えてくる。[l]

だが、聖堂に通じる拱門の出口に見慣れない物が
存在しているのを目にしたぼく達はぎょっとした。[l]

聖堂の明かりをバックに、
黒々とした十字架のシルエットが出口を塞いでいたのだ。[l]

「あんなのあったっけ！？」[l]

目の前まで駆け寄ったぼく達は、
その十字架が毛糸で編まれた二本のマフラーだと知った。[l]

横棒の役割を果たしているマフラーは左右の壁に、
縦棒の役割を果たしているそれは出口の壁の上に
あの殺人鬼のボウガンの矢で射込まれている。[p]
[er2]\
「誰がこんなことを……？」[l]

[emb exp=f.name2]が言いかけて途中でやめたので、ぼくはぞっとした。[l]

またあの不死身の殺人鬼が復活したというのか！？[p]
[sliptrans storage="cami" from=left]\
[er2]\
マフラーの脇から聖堂を見回したぼくと[emb exp=f.name2]は
思わず声を上げた。[l]

拱門から見て左手の壁際に誰かが倒れている。[l]

厚手のセーター、赤いウインドブレーカー、
ぴっちりとした紺色のスラックス……[l]

「[emb exp=f.name1]！？」[l]

[emb exp=f.name2]も気づいたように声を上げる。[l]

今では毛糸の帽子こそかぶっていないが、
修道士達に連れ去られた男女の片割れに間違いない。[l]

「どうする！？」[l]

「どうもこうもない！　逃げるんだ！
　後ろからは連中が追って来るんだぞ！」[l]

「でも……[emb exp=f.name1]！？」[p]
[jump target=*chapter5_scene14c]\
[s]
;---------------------------------------------------
*chapter5_scene14c|第五話　見捨てられた少女
[er2]\
ぼくが黙って[emb exp=f.name2]の手を引っ張ると、
[emb exp=f.name2]はぼくの気持ちを全て理解したようだった。[l]

「置いていくのね！？　[emb exp=f.name1]！」[l]

こんな所で議論は無用だったが、相手が[emb exp=f.name2]なので
ぼくは弁解の意味も込めて手短に説明した。[l]

「彼女がまだ人間だっていう保証がどこにある！？」[l]

「だけど！」[l]

「それに、ぼく達だって助かる保証はないんだし、
　彼女にかまっていられない！」[l]

「[emb exp=f.name1]……」[l]

「いいから早く！」[l]

[emb exp=f.name2]の手を引いたぼくはマフラーの十字架を破ると
聖堂の入り口に向かって全力で走った。[p]
[er2]\
走りながら、ぼくの胸に、口に出すのもおぞましい
卑劣で卑怯な考えが浮かんでは消えていった。[l]

考察１．あの女性をあそこに寝かせておけば
　　　　ぼく達の後を追ってきた修道士達は
　　　　当然彼女を発見する。[l]

考察２．彼女を発見した修道士達は
　　　　ぼく達の身代わりとして彼女を再び拉致し、
　　　　あの地底のホールへと連れて行くだろう。[l]

考察３．もし修道士達の狙いがぼく達でも、
　　　　彼女をあのまま聖堂に寝かせておけば
　　　　それで少なからず逃げる時間が稼げる。[l]

考察４．つまり彼女の存在は、どう転んでも
　　　　ぼく達にとっては都合のよい囮なのであり、
　　　　それをわざわざ無にするのは非合理だ。[p]
[sliptrans storage="camigate" from=left]\
[sliptrans storage="camifront" from=left]\
[sliptrans storage="camibehind" from=left]\
[sliptrans storage="forest" from=left]\
[stopbgm]\
[jump target=*chapter5_scene14d]\
[s]
;---------------------------------------------------
*chapter5_scene14d|第五話　彼女の涙
[er2]\
目盲滅法に走り続けていたぼく達は、
とうとうそれ以上走れなくなって
その場に転がるようにして座り込んでしまった。[l]

「はぁ、はぁ、はぁ……」[l]

肩で息をしながら周囲を見回すと、
ぼく達はいつの間にかあの魔の森の中を巡る
山道の途中まで来ていた。[l]

教会の姿は見えない。[l]

とりあえず、ここまで来れば安心だと思ったぼくは
口の中に溜まった苦い唾液を吐き出しながら
[emb exp=f.name2]の方を振り向いた。[l]

苦しそうな喘ぎ声を必死で堪えながら
呼吸を整えようと一所懸命になっていた[emb exp=f.name2]も、
顔を上げてぼくの方を見た。[l]

「大丈夫、かい？　[emb exp=f.name2]……」[p]
[er2]\
「平気……」[l]

お互い、走り終えてすぐに言葉を交わすのも無理なくらい
長い距離を走ってきたのだ。[l]

しばらく無言のままで
それぞれの呼吸を整えることだけに専念する。[p]
[scenechange storage="forest"]\
[waiting]\
[playbgm storage="sherry"]\
やがて[emb exp=f.name2]が言った。[l]

「[emb exp=f.name1]……あの人、どうしたかしらね」[l]

[emb exp=f.name2]のような心の持ち主なら
必ず口にするだろうと予想していた言葉だった。[l]

ぼくはどう答えようか迷ったすえ、
咳払いをして言葉を探す時間を稼ぐことにした。[l]

そんなぼくを、[emb exp=f.name2]がじっと見つめているのが
感じられる。[l]

[emb exp=f.name2]の視線が痛かった。[l]

いつまで待っても返事をしないぼくに愛想を尽かしたのか、
[emb exp=f.name2]の方から口を開いた。[l]

「きっと……あの修道士につかまっちゃったね」[l]

「[emb exp=f.name2]……」[p]
[er2]\
「ううん。いいのよ。何も言わなくて。
　あたしはあなたを非難してるわけじゃないから」[l]

[emb exp=f.name2]はわざと優しい口調で言ったが、
それはぼくにとっては真綿で包んだ針だった。[l]

激しく罵ってもらった方が、遥かに気は楽だった。[l]

「人間の判断じゃない」と非難してほしかった。[l]

なのに[emb exp=f.name2]は何も言わなかった。[l]

無言の[emb exp=f.name2]は、やがてぼくの傍らに置かれていた
ハンドライトを取り上げると、スイッチを切った。[l]

[playse storage="on"]\
[image storage="00" layer=base page=fore children=false]\
一瞬にして、鼻をつままれてもわからないような
真の暗闇が、ぼくと[emb exp=f.name2]を包み込んだ。[l]

闇の中に、ぼく達はいた。[l]

街明かりも、月明かりさえもない、真の闇の中に。[p]
[er2]\
[emb exp=f.name2]の声がした。[l]

「あたしね……こんなふうに思っちゃった。[l]
　あの人があそこに倒れていれば、
　地下から上がってきたあの黒い服のゾンビは、
　あの人に注意を引かれるだろうって」[l]　

「……」[l]

「そうすれば、あたし達のことはあきらめて
　追いかけてこないかもしれないだろうって。[l]
　あの人が身代わりになってくれれば、
　あたし達は助かるかもしれない、って……」[l]

「……」[l]

唇を噛みながらぼくは[emb exp=f.name2]の言葉を聞いていた。[l]

何か薄ら寒いものがぼくの心の中を通り抜けていく。[l]

それは、汗が冷えてきたからではなかった。[p]
[er2]\
また[emb exp=f.name2]の声がした。[l]

「仕方ないのよね」[l]

それは半泣きの声だった。[l]

それが不可能なことを知りながらも、
必死で自分を納得させようとしている声だった。[l]

ぼくはわざと強い口調で言った。[l]

「そうだ、仕方ないんだ、[emb exp=f.name2]。
　だからぼくらは絶対に生き延びなくちゃいけない。
　犠牲になってくれた彼女の分まで」[l]

「ああ……ああ……ああ……」[l]

ため息とも悲嘆ともつかない声を漏らしながら
[emb exp=f.name2]は泣いていた。[l]

はらはらと涙を流しているのがわかる。[p]
[er2]\
「そんなのって悲しすぎると思うかい？[l]
　でも、よく考えれば当然のことじゃないか？」[l]

純粋な[emb exp=f.name2]の良心を押しつぶそうとしている呵責を
少しでも取り除いてやりたくて、ぼくは言った。[l]

「会社だってそうだし、学校だって同じだ。[l]
　この社会全体が、そんなものなんだよ」[l]

「……」[l]

[emb exp=f.name2]は鼻をすすりながら泣いている。[l]

「そりゃ、みんなで仲良く生きて行けたら
　何にも言うことはないよ。[l]
　でも、実際にぼく達は他人を犠牲にしなければ
　生きていけないんだよ」[l]

「……」[l]

[emb exp=f.name2]の泣き声がひどくなる。[p]
[er2]\
ぼくは淡々と続けた。[l]

「バーゲンセールで並んで、相手よりも先に
　安くていい商品を買おうとする。[l]
　誰でもできる作業で残業がある時は、
　嘘をついてでも早帰りしたいって思う。[l]
　切符の買い方がわからない人が困っているのに
　早くしろと背後から脅すだけで助けもしない。[l]
　他人の迷惑もお構いなしで、
　人の家の前に車を止めたまま遊びに行く。[l]
　モノにしたい子には優しくしても
　どうでもいい子には見向きもしない。[l]
　相手の立場も考えないで
　自分の都合や欲求ばかり押しつける。[l]
　お金を払えば何をしてもいいんだと思い、
　何かあれば『金返せ』と権利ばかり主張する。[l]
　ちっぽけで醜くて無力な自分を知っているから、
　他人に認めてもらおうとして必死になる。[l]
　『愛』という言葉を無意味に乱発しては
　自分の欲望のためだけにそれをもてあそぶ。[l]
　そのくせ愛するものの命すら背負ってやれない」[p]
[er2]\
「……」[l]

「みんなそうなんだよ……人間なんて……」[l]

「……」[l]

「きれいごとだけじゃ生きていけないんだ。[l]
　みんな卑しいんだ、人間なんて。[l]
　だから君は、そんなに自分を責める必要はないよ」[l]

「そうね。[emb exp=f.name1]」[l]

[playse storage="on"]\
[image storage="forest" layer=base page=fore children=false]\
カチッと音がしてハンドライトの光が戻った。[l]

あまりの眩しさに目を細めたぼくに、
[emb exp=f.name2]は少しだけ元気のいい口調で言った。[l]

「みんな、卑しいのよね。あなたもあたしも。[l]
　人間なんて、そんなものなのよね」[l]

言葉のナイフがぼくの胸を貫いた。[p]
[er2]\
―――それは絶対におかしいよ、[emb exp=f.name1]。[l]

そういう答えを期待していたぼくは、何なんだろう？[l]

思わず口を開きかけたが、
その先を続けることはできなかった。[l]

[playse storage="engine"]\
[ws]\
懐かしいディーゼルエンジンの軽い音が近づいてくると、
眩しいヘッドライトが闇の中から現れた。[l]

ぼく達を見つけたトラックは道の真ん中に停まり、
驚いた表情の老人が降りてくる。[l]

これで、やっと人間の住む社会に戻れるというのに、
なぜかぼくには嬉しくなかった。[l]

このクリスマスイブを渡ったことにより、
何か大切なものをどこかに落としてしまった気がした。[l]

それは、[emb exp=f.name2]の心だったのかもしれないし、
ぼくの良心だったのかもしれない。[p]
[er2]\
ぼくは悟った。[l]

もう、二度と以前のように
[emb exp=f.name2]と微笑を交わすことはできないのだと。[l]

近くの農家の人だという老人の軽トラックに乗せてもらい、
ぼく達は山道を後にした。[l]

老人がいろいろと話しかけてきたが、
ぼく達は無言のままだった。[p]
[jump storage="xmaseve_alive.ks" target=*chapter5_alive01]\
[s]
;---------------------------------------------------
*chapter5_scene15|第五話　Ｂ８
[eval exp="delete f.c5s08"]\
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ８〟のフロア数を示す二枚の□形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

だが、このフロアには扉はなかった。[l]

拱門の両脇に調べるべきものは見当たらなかったので
ぼく達は竪穴の縁まで行ってみた。[l]

「ねえ[emb exp=f.name1]、明かりが見えるわ……」[l]

[emb exp=f.name2]の言う通り、ぼく達の遥か足元では
いくつものオレンジ色の明かりが灯っていた。[l]

どうやら竪穴の壁面に備えられたランプのものらしい。[l]

一つ一つの明かりは頼りなく弱々しかったが、
見事な正円を描いて遥か足元の闇の中でゆらめいている
百個近くの灯火は、幽玄でもあり、美しくもあった。[p]
[er2]\
そしてぼく達は、その光の芸術を
ほぼ真上から見下ろしていることになるのだ。[l]

「もう一つ下の階に下りればもっとはっきり見えるかしら？」[l]

[emb exp=f.name2]の言葉にうなずいたぼくは、
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene16]\
[s]
;---------------------------------------------------
*chapter5_scene16|第五話　Ｂ９
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ９〟のフロア数を示す□□｜形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

だが、このフロアにも扉はなかったので、
ぼく達は竪穴の縁まで行ってみた。[l]

「すぐそこに見えるね」[l]

上のフロアから見えたランプの明かりは
ぼく達の立っているフロアから
わずか10メートルほど下の闇の中で輝いていた。[l]

ここから眺めると、それらは正円ではなく
遠近法によって横の広がった楕円に見える。[l]

炎の輪は不思議に魅惑的な色合いでゆらめいており、
このような恐ろしい場所で見たのでなければ
非常に幽玄で美しく感じられたはずだった。[p]
[er2]\
しばらく眼下の光景を眺めていた[emb exp=f.name2]が、
やがてぞっとした口調で言った。[l]

「ねえ[emb exp=f.name1]……あれ、何だと思う？」[l]

「どれだい？」[l]

「ちょっとライトを貸して」[l]

ぼくは言われるままにハンドライトを手渡した。[l]

[emb exp=f.name2]はハンドライトの光軸を眼下の一点に合わせた。[l]

[stopbgm]\
「誰かいるわ」[l]

「いや、違う」[l]

それをはっきりと目にしたぼくは、
自分でも意外なくらい断固とした口調で答えていた。[p]
[scenechange2 storage="00"]\
光の輪の中に見えたのは
太い縄で編まれた網の上に横たわる人間の体だった。[l]

そして、その網の上に横たわっている人影は、
遠目に見ても明らかに死んでおり、腐っていた。[l]

それはもはや、「誰か」ではなく
「何か」と呼ばねばならない、ただの物体だった。[l]

硬直している[emb exp=f.name2]の手からハンドライトを
受け取ったぼくは、すぐ足元の眼下に光を向けてみた。[l]

ぼく達の足元10メートルほど下の竪穴の途中に
太い縄で編まれた巨大な網が張り渡されており、
その端はこの深い竪穴を頑丈に取り巻く側壁に達していた。[l]

壁際に光を当ててみると、円形の側壁からは
石造りのフックのようなものが等間隔で突き出している。[l]

そして網の端は、巨人の指にも思える無骨な
そのフックにしっかりと結びつけられていた。[p]
[er2]\
我に返り、ハンドライトの光を左右に飛ばす。[l]

死体の数は、網の中央よりも壁際に多かった。[l]

恐らくこの竪穴に真っ逆さまに転落したあと、
この壁を這い上がろうとしたのだろう。[l]

一縷の望みをつないで。[l]

だが、その希望が叶えられた様子はなかった。[l]

壁際に折り重なってうずたかく積まれている死体は
生に執着を残した人々の最後のあがきの証明であり、
この竪穴の構造の完璧さを物語っていた。[l]

続いてハンドライトの光を竪穴の中央へ向けてみた。[l]

光の届く範囲内だけ見てみても、至る所に
腐乱した人間の死体が転がっている。[l]

大雑把に見積もっても、百体かそれ以上はあった。[p]
[er2]\
これを見たぼくは理解した。[l]

この、パイプの中に設置されたフィルターのように
竪穴全体を横切っている巨大な網の意味を。[l]

この穴は死者の井戸であり、この網は死者の篩だった。[l]

この死者の篩に引っかかったものの中に
白骨死体が一つもないのがその理由だ。[l]

風化して砕けた骨は、濾過された純水と同様に
網の目の隙間からこぼれ落ちてしまうのだ。[l]

何が待つとも知れぬ漆黒の地底に向かって。[p]
[scenechange storage="00"]\
[playbgm storage="underground"]\
「[emb exp=f.name1]……」[l]

呆然としているぼくを、[emb exp=f.name2]が揺さぶった。[l]

「もう、行きましょ」[l]

眼下に広がる神をも畏れぬ冒涜的な光景から
やっと我に返ったぼくも、慌ててうなずいた。[l]

ぼく達は何となく無言になりながら、
更に下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene17]\
[s]
;---------------------------------------------------
*chapter5_scene17|第五話　Ｂ10
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ10〟のフロア数を示す□□Ｌ形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

だが、このフロアにも扉はなかった。[l]

あの忌まわしい竪穴に近づく気も起きなかったぼく達は
そのまま下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene18]\
[s]
;---------------------------------------------------
*chapter5_scene18|第五話　Ｂ11
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ11〟のフロア数を示す□□匚形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

だが、このフロアにも扉はなかった。[l]

ぼく達は下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene19]\
[s]
;---------------------------------------------------
*chapter5_scene19|第五話　Ｂ12
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

〝Ｂ12〟のフロア数を示す□□□形の折り紙を
螺旋階段の出口の石畳の上に置いたぼく達は、
拱門の両脇にハンドライトの明かりを滑らせた。[l]

だが、このフロアにも扉はなかった。[l]

ぼく達は下のフロアへと続く螺旋階段へ向かった。[p]
[sliptrans storage="00" from=left]\
[jump target=*chapter5_scene20]\
[s]
;---------------------------------------------------
*chapter5_scene20|第五話　Ｂ13
[er2]\
長い螺旋階段を下ったぼく達は一つ下のフロアに出た。[l]

螺旋階段の拱門を出た瞬間、ぼく達は
今までの単調な下降にとうとう変化が訪れたことを知った。[l]

それは、待ち望んでいた瞬間でもあり、
目の当たりにしたくなかった瞬間でもあった。[l]

ぼく達の目の前には、広々とした闇があり、
湿った空気と、むき出しの地面が広がっていた。[l]

どうやらここが最下層らしく、
出口の脇に下りの螺旋階段の入り口はない。[l]

風がないためなのか、空気はどんよりと淀んでおり、
その中に歴史を感じさせるような古い臭気が漂っている。[l]

それは、先ほどの修道士のそばで嗅いだ死臭とは異なり、
遺跡や古い墳墓で嗅ぐことができる匂いだった。[l]

「ここが、一番下……？」[p]
[er2]\
「そうみたいだね」[l]

答えながら周囲を見回してみる。[l]

幅２メートルほどの石畳の舗道のようなものが
円形のホールの壁に沿って左右に伸びていた。[l]

「行こうか」[l]

歩き出そうとしたぼくを[emb exp=f.name2]が引き止める。[l]

「待って。一応あれを作って置いていきましょ。
　あの、本のページで作る階数の目印を」[l]

ぼくは言われた通りにペーパーバックを取り出すと
□□□｜の四枚の目印を作り終え、
それを螺旋階段の入り口の脇の地面に置いた。[l]

「それじゃ、行きましょ」[l]

壁伝いに続く舗道の上を左回りに歩き出す。[p]
[er2]\
このホールの壁は岩肌がむき出しになっており、
上の聖堂や拱路のように石で固められていない。[l]

「ここも教会の一部なのかしら？」[l]

「多分ね。ただ、石で固める必要がなかったから
　こんな地下洞窟みたいな感じで残されているんだろう」[l]

言いながら50メートルほど歩くと、
岩肌に穴を穿って築かれた拱門が見えてきた。[l]

先ほどぼく達が下りてきた螺旋階段の出口とそっくりの
両脇と天井を石で固められた大きな拱門だった。[l]

「君の提案は正しかったよ、[emb exp=f.name2]」[l]

「え？」[l]

「この洞窟には、さっきぼく達が出てきた
　螺旋階段の出口と同じ形の拱門が、他にもある。
　だから目印を置いてきて正解だったよ」[p]
[er2]\
壁際に現れた拱門の調査は後にすることにして、
ぼく達は延々と舗道を歩いた。[l]

円形の舗道を一周して目印のある拱門に戻ってくるまで
新手の拱門は五つを数えた。[l]

つまり、このフロアの拱門は合計六つある。[l]

そして、歩いた距離から推測すると、
それらは正円に内接する正六角形の頂点に
それぞれ位置しているらしいことがわかった。[l]

―――また六角形か……[l]

聖堂の内部はともかく、大教会の外壁は正六角形だったし、
修道士の三角頭巾にデザインされていたマークも
外接正六角形を持つ二つの三角形から成っていた。[l]

６という数字とヘキサグラムという記号に
どれほどの意味があるのか、ぼくは知らないが、
この教会を作った人間は、よほどそれが好きだったのだろう。[p]
[er2]\
「一周しちゃったね、[emb exp=f.name1]」[l]

「真ん中はどうなっているんだろう」[l]

舗道を歩きながら時々ハンドライトを向けてみたのだが、
ホールの中心部は妙な具合に窪んでいるらしく
光は何もない空間を照らすだけだったのだ。[l]

「よし、今度は横断してみよう」[l]

「慎重にね」[l]

壁際を巡る石畳の舗道を下り、
ホールの中央に向かって少しずつ歩き出す。[l]

だが、数メートル歩いたところで地面が傾斜を始めたので
ぼくは早くも立ち止まった。[l]

「ちょっと待て、[emb exp=f.name2]、坂になってる」[l]

足元の大地は緩やかな傾斜を描いて闇の中へ落ち込んでいた。[p]
[jump target=*chapter5_scene21]\
[s]
;---------------------------------------------------
*chapter5_scene21|第五話　漏斗と人骨
[er2]\
[stopbgm]\
突然[emb exp=f.name2]がぼくの腕に取りすがってきた。[l]

数メートル先の傾斜地を照らすハンドライトの光の中に
妙に場違いに見える白い絨毯が浮かび上がっていた。[l]

白い絨毯は、まるで海の水か砂漠の砂のように
傾いた大地を一面に覆っていた。[l]

[backchange2 storage="bone"]\
それは、人骨の山だった。[l]

あの北側の小教会で見た骨の山など
比較にならないほどの大量の人骨の山だった。[l]

ぼくはハンドライトの光を左右に振ってみた。[l]

そして理解した。[l]

ぼく達が立っている、緩やかに傾いた大地は
巨大な漏斗状の大穴の縁だった。[l]

数歩進めば、大地が逆円錐の側面となっている場所だった。[p]
[er2]\
光の届く限り、この漏斗状の側面の大地は
人骨で真っ白に彩られていた。[l]

直径が100メートル近くもある巨大な漏斗状の井戸。[l]

その傾いた側面に、摩擦係数のために滑り落ちず
いまだそこに堆積している人骨の山。[l]

あまりにも非現実的な光景だった。[l]

恐怖を感じるというより、唖然とする眺めだった。[l]

理解しがたい代物だった。[l]

しばらく呆然と佇んでいるうちに、
ぼくは地下９階のフロアの縁から見えた光景を思い出した。[l]

竪穴の途中に、まるで蜘蛛の巣のように
張り渡されていた大きな網のことを。[l]

そして、そこに引っかかっていた数多くの腐乱死体のことを。[p]
[er2]\
あの死者の篩に引っかかった数多くの腐乱死体は
やがて風化して骨となる。[l]

そして網目の隙間からこぼれ落ちる。[l]

暗闇の中をバラバラと落下してきたそれは、
不運な先輩達と同じようにこの傾斜井戸に堆積する。[l]

ここに積もった骨は、やがて摩擦係数に打ち勝って
漏斗の中心の穴から更に地底へと落ちていく。[l]

「何てこった……」[l]

ぼくは呆然と呟いた。[l]

この漏斗状の井戸の存在理由を考えると、
このフロアよりも更に下層に何かがあることになる。[l]

事実、目の前の傾斜井戸の側面は
少し向こうで更に急な傾斜になって地底へ落ち込んでおり、
これ以上進めば、骨に足を取られて滑り落ちてしまう。[p]
[scenechange storage="00"]\
[emb exp=f.name2]が更に強く腕にすがりついてきたので
ぼくもふと我に返った。[l]

[emb exp=f.name2]は声を震わせながら、

「異常だとは思ったけど、こんなにまでとはね……」[l]

まだこのように理性的な言葉が話せるのだから
[emb exp=f.name2]はよくよくしっかり者なんだと思う。[l]

逆に、ぼくの方は、どう答えてよいかわからない。[l]

実際、ぼくや[emb exp=f.name2]のような普通の人間が
このような冒涜的で超現実的な光景を目の当たりにしたら、
その場で発狂してもいいくらいなのだ。[l]

「だ、だ、大丈夫……何も、いやしない、だろう」[l]

やっとのことでそれだけ言うと、[emb exp=f.name2]は首を振った。[l]

「さっきの黒い服の修道士の仕業よ。絶対にそうよ」[p]
[er2]\
「で、でも、やつらには内臓がないぞう、なんてな」[l]

恐怖を紛らわせるつもりだったのだが、
自分で言った冗談がこれほど不気味に聞こえたことは
いまだかつてない。[l]

「[emb exp=f.name1]、大丈夫？　正気？」[l]

ぼくがいきなりつまらないオヤジ駄洒落を言ったのを
[emb exp=f.name2]は真剣に心配しているらしい。[l]

でも、こんな非日常的な大深度地下の恐ろしい場所にいれば
誰だっておかしくなりたくなるもんだ。[l]

「と、と、とにかく、落ち着くんだ、[emb exp=f.name2]」[l]

「あたしは落ち着いているわ。あなたは大丈夫なの？」[l]

「だ、だ、大丈夫」[l]

ぼくは大きく深呼吸をした。[p]
[er2]\
「それじゃ、早くあの二人を探しましょ」[l]

「そうだね」[l]

ここへ来た目的を思い出したぼくもうなずいた。[p]
[jump target=*chapter5_scene22]\
[s]
;---------------------------------------------------
*chapter5_scene22|第五話　地下の拱門
[scenechange storage="ugarchway"]\
[eval exp="f.c5s10=0"]\
[eval exp="f.c5s11=0"]\
[eval exp="f.c5s12=0"]\
[eval exp="f.c5s13=0"]\
[er2]\
[playbgm storage="blight"]\
漏斗状の側面に散らばる白骨の山を離れて
壁際の遊歩道まで戻った頃には、
ぼくも大分落ち着きを取り戻していた。[l]

「これからどうする？」[l]

「とりあえず、このホールにある拱門を調べよう」[l]

「どれを？」
[select4]\
[locate y=315]\
[link target=*chapter5_scene31]Ａ．右手手前の拱門[endlink]
[link target=*chapter5_scene32]Ｂ．右手奥の拱門[endlink]
[link target=*chapter5_scene33]Ｃ．向こう正面の拱門[endlink]
[link target=*chapter5_scene34]Ｄ．左手奥の拱門[endlink]
[link target=*chapter5_scene71]Ｅ．左手手前の拱門[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene23|第五話　Ｂ１３にて
[scenechange storage="ugarchway"]\
[er2]\
「次はどこを調べる？」
[select4]\
[locate y=315]\
[link target=*chapter5_scene31]Ａ．右手手前の拱門[endlink]
[link target=*chapter5_scene32]Ｂ．右手奥の拱門[endlink]
[link target=*chapter5_scene33]Ｃ．向こう正面の拱門[endlink]
[link target=*chapter5_scene34]Ｄ．左手奥の拱門[endlink]
[link target=*chapter5_scene71]Ｅ．左手手前の拱門[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene24|第五話　また行くの？
[er2]\
「またそこに行くの？」[l]

[emb exp=f.name2]の言葉にぼくは慌てて首を振った。[l]

「じゃあどこに行くの？」
[select4]\
[locate y=315]\
[link target=*chapter5_scene31]Ａ．右手手前の拱門[endlink]
[link target=*chapter5_scene32]Ｂ．右手奥の拱門[endlink]
[link target=*chapter5_scene33]Ｃ．向こう正面の拱門[endlink]
[link target=*chapter5_scene34]Ｄ．左手奥の拱門[endlink]
[link target=*chapter5_scene71]Ｅ．左手手前の拱門[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene25|第五話　後回しにして
[er2]\
「ねえ、[emb exp=f.name1]……」[l]

[emb exp=f.name2]が遠慮がちに言った。[l]

「あたし、何だか嫌な予感がするの。
　そこは、後回しにしましょ」[l]

愛しい[emb exp=f.name2]にそう言われては仕方がないので、
ぼくは、もう一度考え直すことにした。
[select4]\
[locate y=315]\
[link target=*chapter5_scene31]Ａ．右手手前の拱門[endlink]
[link target=*chapter5_scene32]Ｂ．右手奥の拱門[endlink]
[link target=*chapter5_scene33]Ｃ．向こう正面の拱門[endlink]
[link target=*chapter5_scene34]Ｄ．左手奥の拱門[endlink]
[link target=*chapter5_scene71]Ｅ．左手手前の拱門[endlink]\
[endselect]\
[s]
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
*chapter5_scene31|第五話　生贄の神殿
[if exp="f.c5s10==1"][jump target=*chapter5_scene24][endif]\
[eval exp="f.c5s10=1"]\
[er2]\
ぼく達は、右手の一番近くにある拱門に向かった。[l]

闇を透かして見たが、拱門の中は真っ暗で
明かりのようなものは何も見えない。[l]

ぼくと[emb exp=f.name2]は拱門をくぐり抜けて通路に入った。[p]
[scenechange storage="00"]\
拱門の中は、天井がアーチ型の直線路になっていた。[l]

しばらく進んでいくと、入り口と同じような拱門があり、
それを抜けると広々とした中規模のホールに出た。[l]

ハンドライトの光が向こう側まで届かないことを考えると
少なくとも奥行きが30メートルはあるようだ。[l]

ぼく達は壁伝いに歩き出した。[l]

数メートルほど歩くと、壁に不自然な窪みが見えてきて
ぼくは思わず立ち止まった。[l]

ハンドライトの光を向けてみたぼくは、
それが石壁を掘って造られた壁龕であることを知った。[l]

しかしそれは、中国の西部によく見られる
仏像を安置するために彫られたものとは違っていた。[l]

足元から３メートルほどの高さまで切り込まれ、
幅が２メートルほどのそれは、不思議な半円形をしている。[p]
[er2]\
壁龕の奥の壁には、ちょうどぼくの肩の高さに
見慣れない鉄の環のついた鎖が二つ、
２メートルほどの間隔で打ち込まれていた。[l]

よく見ると壁龕の足元にも同じ物がある。[l]

つまり、これは手かせと足かせだった。[l]

更に光を上に向けてみたぼくは、息を呑んだ。[l]

壁龕の上に張り出した石壁には、
弾力性のある翼と鋭い鉤爪を持つ
忌まわしいものの姿が刻まれていたのだ。[l]

壁龕の上の彫刻はその一種類だけではなかった。[l]

それは、翼と鉤爪と牙を備えたガーゴイルだった。[l]

また、教皇冠を戴いた双頭の鴉だった。[l]

人間の頭に巨大な目を持つ奇怪な鳥だった。[p]
[er2]\
風船のような顔に数多くの目玉を持つ怪物だった。[l]

ジャッカルの頭を持つエジプト風の人物だった。[l]

大きく広げた翼を持つ無骨な雄牛だった。[l]

もし現実のファッション業界で
『人を著しく不快にさせる彫刻展』が催されたとしたら、
ここにある彫刻は全て優勝をさらえるだろう。[l]

それほどまでに壁龕の上の彫刻は不気味であり、
限りなく邪悪であり、そして威圧的だった。[l]

「ここ……何なのかしら……」[l]

[emb exp=f.name2]が震える口調で言ったが、
声に出して答えたくなかったぼくは黙って歩いた。[l]

冷たい鉄の手かせと足かせを嵌められ、
こんな地下の壁龕の中に立ったまま磔にされるのは
生贄以外に存在しないことを知っていたから。[p]
[er2]\
ぼくにとってのただ一つの救いは、
壁龕の底部に当たる床石がきれいに掃き清められており、
骨やその他の不純物が一つも見当たらないことだった。[l]

つまり、壁龕の底部が汚れていないことから、
ここでは何もなかったと信じることができる。[l]

恐怖と苦しみで泣き叫ぶ生贄。[l]

それを何とも感じない邪悪な祭主。[l]

口に出すのも憚られる、おぞましい仕打ち。[l]

人間を物のように扱う、冒涜的な行い。[l]

血と肉。[l]

悪魔的な光景。[l]

考えただけでも胸が悪くなるような
それらの行いは、何もなかったのだと。[p]
[er2]\
ドーム型をしたホールの壁際を一周して出口に戻るまでに
壁龕の数は三十六個を数えた。[l]

続いてホールの横断を試みる。[l]

ここは、先ほどの広大なメインホールと違い、
ホールの中心部には何も存在しなかった。[l]

穴や障害物は何もなく、ただ石を敷き詰めて作られた
なめらかな石畳の床が漠然と広がっているだけだった。[l]

それにしても、このホールが
一体どのような目的で作られたのかを考えると
どんどん気が滅入ってくる。[l]

[emb exp=f.name2]を促して急いでホールを出たぼくは、
中心部に漏斗状の大穴が空いている大ホールへと戻った。[p]
[jump target=*chapter5_scene23]\
[s]
;---------------------------------------------------
*chapter5_scene32|第五話　祭壇
[if exp="f.c5s11==1"][jump target=*chapter5_scene24][endif]\
[eval exp="f.c5s11=1"]\
[er2]\
ぼく達は、右手から二番目にある拱門に向かった。[l]

闇を透かして見たが、拱門の中は真っ暗で
明かりのようなものは何も見えない。[l]

ぼくと[emb exp=f.name2]は拱門をくぐり抜けて通路に入った。[p]
[scenechange storage="00"]\
アーチ型の天井を持つ拱路を50メートルほど進むと
ここに入った時のような拱門があり、
それをくぐったぼく達は黒々としたホールに出た。[l]

ハンドライトの光を左右に振ってみたところ、
直径が20メートルほどのドーム型をしたホールだった。[l]
[er2]\
[stopbgm]\
「ねえ[emb exp=f.name1]……何だか、臭くない？」[l]

くんくんと鼻を鳴らしながら言う[emb exp=f.name2]に、
ぼくも周囲の匂いがおかしいことに気づいた。[l]

それは、今までの拱路や小部屋で感じた匂いとは
明らかに異なっていた。[l]

言葉でうまく説明できるとは思えないが、
それが時代の深さを物語るカビや埃の臭いでないことは
はっきりと理解できた。[l]

もっと新しい、身近にありそうな臭気。[l]

現実的で、日常的な臭気。[l]

ぼく自身も何度か嗅いだことのある臭気。[l]

わかった。[l]

これは……[l]血の臭いだ。[p]
[er2]\
「ねえ……これって、ひょっとして、血の……」[l]

思っていたことを[emb exp=f.name2]が言葉に出した時、
周囲の空気の重さが変化したような気がした。[l]

人通りのない夜の道を歩いている時に背後に感じる
あの嫌な気配が、あたりに満ちてくる。[l]

怖い話をしている時に、突然頬や背筋を撫で上げては
ぼく達をゾッとさせる、あの感触。[l]

ふと風もないのに寒気を覚えたり、
全身の産毛が逆立つようなあの感触。[l]

ぼくはそのまま待ってみたが、何も起きなかった。[l]

深呼吸をして理性を取り戻し、
静かにハンドライトを足元の床に向けてみる。[l]

まず目に入ったのは、板石を敷き詰められた床に
奇妙な塗料で描かれた何かの模様だった。[p]
[er2]\
一番手前には巨大な円の一部らしき弧が走り、
その内側にもいくつかの弧が同心円を描いていた。[l]

更に、それらの弧の間には、
様々な記号や文字のようなものが整然と描かれていた。[l]

六芒星、五芒星、三角形、菱形などの幾何学模様や、
小円、直線、曲線で作られた見たこともない記号。[l]

そして、見ようによっては
何かのアルファベットにも見える不可解な文字。[l]

それら数多くの印が、ハンドライトの明かりの中に
言いようもなく不穏な雰囲気で浮かび上がっていた。[l]

「これって、魔法円みたいね……」[l]

[emb exp=f.name2]がオカルト用語を使って言うので、
ぼくは思わず聞き返していた。[l]

「魔法円？」[p]
[er2]\
「そう。魔法使いが悪魔を呼び出したり、
　魔法を使う時に床に描く呪文の印なんだって」[l]

ぼくは嫌な気持ちになり、思わず顔を歪めてしまった。[l]

[emb exp=f.name2]の言葉が正しければ、探しているものは
この魔法円の中心に存在するということになる。[l]

しばらく立ち尽くしたまま躊躇していたぼくは
足元を無意味に照らしていたハンドライトを持ち直すと、
それをホールの中央に向けた。[l]

光の中に祭壇のようなものが浮かび上がる。[l]

白っぽい花崗岩で造られたその祭壇は、
見ようによっては石造りの寝台のようにも見えた。[l]

そして、その周囲は、[l]まるで当然のように、[l]
真っ赤な鮮血で彩られていた。[p]
[scenechange2 storage="00"]\
[jump target=*chapter5_scene32b]\
[s]
;---------------------------------------------------
*chapter5_scene32b|第五話　祭壇の血
[er2]\
[playbgm storage="blight"]\
光の中に浮かび上がったものを凝視していると、
カチカチという小さな音が聞こえた。[l]

恐怖のために、ぼくの歯が鳴っているのだ。[l]

ぐっと歯を食い縛って震えを堪えたぼくは、
ゆっくりと中央の祭壇に向けて歩き出した。[l]

「待って……」[l]

慌てて[emb exp=f.name2]がぼくの腕にしがみついてくる。[l]

振り向いて彼女を安心させたぼくは、また歩き出した。[l]

祭壇の手前まできたぼくは、
慎重にハンドライトを左右の闇の中に振ってみた。[l]

人の気配はなく、言いようもなく不快な血の臭いだけが
湿った空気の中に立ち込めている。[l]

ぼくはハンドライトを祭壇の上に向けた。[p]
[er2]\
恐ろしいほど多量の血が、祭壇の上に流れていた。[l]

それらは、まだ新しかった。[l]

さすがに流動性は失われていたが、
血だまりの中央部は褐色に変化しておらず、
いまだ赤い色を保っていた。[l]

恐る恐る祭壇の周囲を一回りしてみたが、
血以外のものが何も残っていなかったことで
少しだけ精神の安定を取り戻す。[l]

最悪、むごたらしい殺された方をした
あの旅行者の死体に直面することも覚悟していたが、
祭壇の上と周囲の床に残されていたのは
夥しい量の血痕だけだった。[l]

見なくてすむものを見ずにすんだことがあって、
不謹慎ながらもぼくはほっとした。[l]

スプラッター的シーンは、あまり好きではないのだから。[p]
[er2]\
[stopbgm]\
……待てよ？[l]

そうすると、あの二人はどこへ……？[l]

それからぼくは、
目の前の夥しい血痕を見下ろしながら冷静に考えた。[l]

考察１．この血は連れ去られた旅行者二人のものであり、
　　　　彼らを殺したのはあの黒い服を着た
　　　　不気味な修道士であるとしか考えられない。[l]

考察２．これだけの血が流されたとすれば、
　　　　あの二人はもはや生きているはずがない。[l]

考察３．すると、修道士達はあの二人をここで殺し、
　　　　更に別の場所へ運んでいったことになる。[l]

疑問１．彼らが運ばれていった場所とは？[l]

疑問２．そういえば、あれほどたくさんいた修道士は
　　　　一体どこへ消えてしまったのだ？[p]
[er2]\
ここに来るまでの道のりを思い返してみる。[l]

あれほどたくさんの……百人以上もいたはずの
黒服の修道士達の姿は一度も見かけていない。[l]

唯一、この地下ホールに下る途中のフロアで
内臓のない修道士一人に遭遇したのみである。[l]

あれが一人であそこにいたこともおかしかったし、
それ以上におかしいのは、この地下の窖の中では
あの百人以上の大集団の気配が全く感じられない点だ。[l]

それとも、まだこの地下洞窟には下層部が存在し、
彼らはそこに寄り集まっているのだろうか。[p]
[scenechange storage="00"]\
[playbgm storage="blight"]\
しばらく呆然と佇んだままで考えを巡らせていたぼくは、
やがて我に返ると周囲にハンドライトを向けてみた。[l]

入り口から見て正面の壁の上部から、
何か大きなものが突き出している。[l]

それは、黒光りする石で造られた
大きさは１メートルほどの頭部のみの彫像だった。[l]

よくオカルト映画の中で目にするような、
左右にカールした山羊の角を持つ
典型的な悪魔の頭部そのものだった。[l]

目の部分にはガラス質の半透明な石が嵌め込まれ、
それがハンドライトの光を弾いてギラギラと光っている。[l]

高みから泰然とぼく達を見下ろしている
彫像の頭部の無言の威圧感と力強さは、
ぼくの全身の細胞に届いていた。[l]

彫像の歪んだ口は今にも開き、何か物を言いそうだった。[p]
[er2]\
「[emb exp=f.name2]……」[l]

情けないほどかすれた声で、ぼくは言った。[l]

「これは、窮極だ。[l]異常の極限だ。[l]
　狂っているのは連中だけじゃない。[l]
　あの、黒い服の修道士だけじゃない。[l]
　空気も、[l]大地も、[l]時の流れまでも、[l]
　何もかもが狂気に染まってる。[l]
　ここは、ぼく達のような生きている人間は
　来ちゃいけない場所だったんだ」[l]

こんな場所に来てしまったことを、
ぼくは今更ながらに激しく後悔していた。[l]

こんなものを目の当たりにすることだって
予想くらいはできただろうに。[l]

それでもぼくは激しく後悔していた。[l]

言葉が勝手にほとばしり出た。[p]
[er2]\
「こんなものは、存在しちゃいけない。[l]
　こんなものは、万物に対する冒涜だ。[l]
　こんなことは許されない。[l]
　こんなことが許されていいはずない」[l]

無言のまま立ち尽くしている[emb exp=f.name2]の手を握ったぼくは
急いでホールに戻った。[p]
[jump target=*chapter5_scene23]\
[s]
;---------------------------------------------------
*chapter5_scene33|第五話　上り通路
[if exp="f.c5s12==1"][jump target=*chapter5_scene24][endif]\
[eval exp="f.c5s12=1"]\
[er2]\
ぼく達は、あの螺旋階段の拱門から見て
ちょうどホールの反対側にある拱門に向かった。[l]

闇を透かして見たが、拱門の中は真っ暗で
明かりのようなものは何も見えない。[l]

ぼくと[emb exp=f.name2]は拱門をくぐり抜けて通路に入った。[p]
[scenechange storage="00"]\
拱門の中は、天井がアーチ型の直線路になっていた。[l]

そしてそれは、緩やかな上りになっていた。[l]

「どこへ続いているのかしら……？」[l]

「さあ」[l]

言い合いながらしばらく進んでいくと
いきなり正面に頑丈そうな鉄格子の扉が見えてきて、
ぼくは立ち止まった。[l]

「あら……これって、上にあったのと似てるわね」[l]

[emb exp=f.name2]が言う。[l]

確かにその通りだった。[l]

どうやらこの鉄格子の向こうの上り通路は
ぼく達が下ってきた螺旋階段の昇降路とは別に
あの聖堂のある竪穴上層へと続いているらしい。[p]
[er2]\
ぼく達は鉄格子の周辺を調べてみたが
それを開けられそうな仕掛けは発見できなかった。[l]

ぼく達は大ホールへ戻った。[p]
[jump target=*chapter5_scene23]\
[s]
;---------------------------------------------------
*chapter5_scene34|第五話　小部屋の通路
[if exp="f.c5s13==1"][jump target=*chapter5_scene24][endif]\
[eval exp="f.c5s13=1"]\
[er2]\
ぼく達は、左手から二番目にある拱門に向かった。[l]

闇を透かして見たが、拱門の中は真っ暗で
明かりのようなものは何も見えない。[l]

ぼくと[emb exp=f.name2]は拱門をくぐり抜けて通路に入った。[l]
[scenechange storage="00"]\
拱門の中は、天井がアーチ型の直線路になっていた。[l]

しばらく進んでいくと通路は行き止まりになり、
左右の壁に二つずつの扉があった。[l]

「どこを調べるの？　[emb exp=f.name1]」
[eval exp="f.c5s16=0"]\
[eval exp="f.c5s17=0"]\
[eval exp="f.c5s18=0"]\
[eval exp="f.c5s19=0"]\
[select4]\
[link target=*chapter5_scene41]Ａ．右側の手前の扉[endlink]
[link target=*chapter5_scene51]Ｂ．右側の奥の扉[endlink]
[link target=*chapter5_scene61]Ｃ．左側の奥の扉[endlink]
[link target=*chapter5_scene65]Ｄ．左側の手前の扉[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene35
[if exp="f.c5s16==0"][jump target=*chapter5_scene35b][endif]\
[if exp="f.c5s17==0"][jump target=*chapter5_scene35b][endif]\
[if exp="f.c5s18==0"][jump target=*chapter5_scene35b][endif]\
[if exp="f.c5s19==0"][jump target=*chapter5_scene35b][endif]\
[jump target=*chapter5_scene66]\
[s]
;---------------------------------------------------
*chapter5_scene35b|第五話　調査続行
[er2]\
通路の両側には計四つの扉がある。

「どこを調べるの？　[emb exp=f.name1]」
[select4]\
[link target=*chapter5_scene41]Ａ．右側の手前の扉[endlink]
[link target=*chapter5_scene51]Ｂ．右側の奥の扉[endlink]
[link target=*chapter5_scene61]Ｃ．左側の奥の扉[endlink]
[link target=*chapter5_scene65]Ｄ．左側の手前の扉[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene36|第五話　また調べるの？
[er2]\
「ねえ[emb exp=f.name1]……」

[emb exp=f.name2]が少し煩わしそうに言った。[l]

「毎回毎回あなたはそうやって一度調べた場所を
　何度も調べようとするけど、どうして？」[l]

「新たな発見があるかもしれないから」[l]

「平常時ならそれもいいかもしれないけど、
　時間の無駄を考えたことがないの？」[l]

返す言葉もないぼくは、もう一度考えることにした。
[select4]\
[link target=*chapter5_scene41]Ａ．右側の手前の扉[endlink]
[link target=*chapter5_scene51]Ｂ．右側の奥の扉[endlink]
[link target=*chapter5_scene61]Ｃ．左側の奥の扉[endlink]
[link target=*chapter5_scene65]Ｄ．左側の手前の扉[endlink]\
[endselect]\
[s]
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
;---------------------------------------------------
*chapter5_scene41|第五話　蔵書室
[if exp="f.c5s16==1"][jump target=*chapter5_scene36][endif]\
[eval exp="f.c5s16=1"]\
[er2]\
ぼく達は右側の手前の扉を開けると、部屋の中に入った。[l]
[scenechange storage="00"]\
そこは奥行きが３メートルほどの小さな部屋だった。[l]

ハンドライトの光の中に、
石壁を削り込んで作られたらしい石棚と
そこに並べられた古めかしい書籍が見える。[l]

「図書室……？」[l]

横にいた[emb exp=f.name2]が本棚をそう形容したが、
あながち外れてもいないだろう。[l]

どうやらここは小さな蔵書室らしかった。[l]

正面の石棚に歩み寄る。[l]

奇妙な風体の本が置かれている石棚は、
この部屋の石壁を削り込んで作られていた。[l]

ぼくの胸の位置から目の高さまで、
３段に渡って横に長い溝が壁に彫られており、
本はそこに並んでいる。[p]
[er2]\
本棚に近づいたぼくは、試しに一冊の本を手に取ってみた。[l]

それは赤い皮表紙で装丁された辞典のような本だった。[l]

表紙には読みにくい英語のアルファベットで

『[font face="ＭＳ　ゴシック"]Balkin, King of Luridan and Glauron[resetfont]』

と書かれている。[l]

日本語にすると『バルキン、ルリダンとグラウロンの王』だ。[l]

横から[emb exp=f.name2]が覗き込んできたので、
ぼくは彼女にも本の表紙が見えるようにライトを向けた。[l]

「ルリダンとグラウロンの王、バルキン……？」[l]

「ぼくにもそう読める。でも、何のことやら……」[l]

「バルキン、バルキン……[l]
　その名前、どこかで聞いたことがあるわ」[p]
[er2]\
「どこで？」[l]

ぼくはまさかと思いながら聞き返した。[l]

[emb exp=f.name2]は少し照れながら、

「あたしの友達で、ちょっと変わった子がいるの。[l]
　オカルトにすごく詳しい明日香って子なんだけど、
　彼女の口から聞いた気がする」[l]

「彼女は何て？」[l]

しばらく呟きながら顎に指を当てていた[emb exp=f.name2]は、

「確かね、バルキンは悪霊の王様なのよ。
　それで、ルリダンとグラロウンはその部下」[l]

ぼくは慌てて本棚に本を戻した。[l]

何か言いようもない汚らわしいものが
ぼくの背筋を昇っていったような気がしたのだ。[p]
[er2]\
[emb exp=f.name2]は正面の本棚をまじまじと眺めながら、

「ひょっとしてこれ、禁断の本棚じゃないの？
　発禁になった呪文書とか、悪魔崇拝の本とか」[l]

これを聞いたぼくは、ラブクラフトの小説に登場する
『ネクロノミコン』という名の禁書を思い出した。[l]

それは、この世には存在しない架空の禁書の名であり、
生命と自然のルールを覆すための邪悪なノウハウが
ぎっしり詰まった悪名高き古書である。[l]

彼の小説の中では、死体を蘇生したがる科学者や
闇の住人を呼び出してその力を得ようとする狂人達が
こぞって読みたがる禁断の古書として登場していた。[l]

そしてまた、禁断の領域に踏み込んだ好奇心旺盛な主人公が
蔵書室に並ぶそれらの書物を目の当たりにして
「最も忌むべきもの」と口を揃えるような書籍だった。[l]

ちなみに日本語訳をすると『死霊秘法』になる。[p]
[er2]\
やがて書棚の隅にいた[emb exp=f.name2]が呼んだ。[l]

「ねえ[emb exp=f.name1]、これ、目録じゃないかしら」[l]

[emb exp=f.name2]が差し出してきたのは
右開きになっている和綴じの古めかしい帳面だった。[l]

「ちょっと持っていてくれるかい」[l]

「いいわよ」[l]

[emb exp=f.name2]にハンドライトを持ってもらい、
埃にまみれたそれを静かに開いてみる。[l]

やはりそれは目録に違いなかった。[l]

九十度横向きに書かれた異体のアルファベットと
その横に筆で書かれた縦書きの日本語。[l]

ぼくは目録にざっと目を通してみることにした。[p]
[er2]\
De　Oraculorum　Defectu
邦題：神託の欠陥[l]

The Lesser Keys
邦題：ソロモンの小さな鍵[l]

Steganographia
邦題：秘密書法[l]

The Book of Raziel
邦題：ラジエルの書[l]

The Sage of the Pyramids
邦題：ピラミッドの聖人[l]

Enchiridiion
邦題：教皇レオ三世のエンキリディオン[l]

Heptameron
邦題：魔術の諸要素[p]
[er2]\
Secret of secret
邦題：真の黒魔術[l]

Gospels of Witches
邦題：アラディア、あるいは魔女の福音書[l]

Occult Philosophy
邦題：オカルト哲学[l]

Flagellum Daemonum
邦題：デーモンの鞭（写本）[l]

The Book of Spirits
邦題：霊の書[l]

Arbatel
邦題：魔術のアルバテル[l]

Armadel Lemegeton Ⅳ
邦題：アルマデル[p]
[er2]\
De Septem Secundadeis
邦題：七人の第二神について[l]

De Umbris Idearum
邦題：真実在の影（ラテン語版）[l]

Malleus Maleficarum
邦題：魔女の槌[l]

Dogmeet Ritueldela Haute Magie
邦題：高等魔術の教理と儀式[l]

The art of Cyprian
邦題：キプリアヌスの術（写本）[l]

Devitaet Morte Moysis
邦題：モーゼの生と死について[l]

Witchcraft and Demonianism
邦題：妖術とデモニアニズム[p]
[er2]\
Christliche Erinnerung
邦題：キリストの戒め[l]

Book of Sacred Magic of Abra Melin
邦題：アブラメリンの聖なる魔術[l]

The Most Approved Keys of Solomon the Hebrew Rabbn
邦題：ヘブライの師ソロモンの嘉する鍵[l]

Magus, or Celestial Intellogencer
邦題：メイガス、あるいは天界の知恵をもたらすもの[l]

Honorius
邦題：ホノリウス[l]

Black Pullet
邦題：黒の雌鳥[l]

The Book of the Dead
邦題：昼にあらわれる書（死者の書）[p]
[scenechange storage="00"]\
[jump target=*chapter5_scene42]\
[s]
;---------------------------------------------------
*chapter5_scene42|第五話　悪魔の書棚
[er2]\
目録を食い入るように読んでいたぼくは、
やがてその量が膨大なことを知ってそれを閉じた。[l]

これだけ見ればもうたくさんだった。[l]

もちろん、日本語訳された目録を読んだだけなので
それぞれの書物の内容については想像するしかないが、
ぼくには充分に理解できた。[l]

この書棚は、先の『ネクロノミコン』に示される
凶々しい邪悪と狂気の知識を格納しているのだ。[l]

「どうだった？」[l]

「君の言った通りだよ」[l]

訊ねてくる[emb exp=f.name2]に、ぼくは肩を竦めた。[l]

「ここにある本に書いてあることは、
　まともな人間が首を突っ込む世界のことじゃない。
　こんな本ばかり集めたやつの気が知れないよ」[p]
[er2]\
「明日香に見せてやったら大喜びするわ、きっと」[l]

「あのね……」[l]

恐怖も忘れたように言う[emb exp=f.name2]に、ぼくは呆れた。[l]

「だって[emb exp=f.name1]、ここの本はどれも原書だし、
　ぱっと見た感じ、すごく価値のある稀覯書みたいよ。
　何冊か持ち帰って古本屋に売ったら
　すごく高く買ってもらえるんじゃない？[l]
　このまま置き捨てていくのはもったいと思うけど……」
[select2]\
[link target=*chapter5_scene43]Ａ．[emb exp=f.name2]の言うことはもっともなので持って行く[endlink]
[link target=*chapter5_scene49]Ｂ．絶対に持って行かない[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene43|第五話　蔵書コレクター
[er2]\
[emb exp=f.name2]の言うことはもっともだったが、
ぼくはあまり気が進まなかった。[l]

「わかったよ。でも、一冊だけにしよう」[l]

「どうして？」[l]

ぼくの言葉に[emb exp=f.name2]が首をかしげたので、
ぼくは弁明した。[l]

「こういうものはたくさん持ち歩くものじゃない。
　一冊だって気味が悪いんだから」[l]

「わかったわ。それじゃ、どれを持って行く？」[l]

「君が選んでいいよ、[emb exp=f.name2]」[l]

「ううん、あなたが選んで。[emb exp=f.name1]」[p]
[eval exp="f.c5s20=''"]\
[current layer=message0 page=back]\
[font size=16]
[select4]\
[link target=*chapter5_scene43a exp="f.c5s20='神託の欠陥'"]\
[locate x=0 y=15][ch text="神託の欠陥"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='ソロモンの小さな鍵'"]\
[locate x=0 y=35][ch text="ソロモンの小さな鍵"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='秘密書法'"]\
[locate x=0 y=55][ch text="秘密書法"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='ラジエルの書'"]\
[locate x=0 y=75][ch text="ラジエルの書"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='ピラミッドの聖人'"]\
[locate x=0 y=95][ch text="ピラミッドの聖人"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='教皇レオ三世のエンキリディオン'"]\
[locate x=0 y=115][ch text="教皇レオ三世のエンキリディオン"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='魔術の諸要素'"]\
[locate x=0 y=135][ch text="魔術の諸要素"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='真の黒魔術'"]\
[locate x=0 y=155][ch text="真の黒魔術"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='アラディア、あるいは魔女の福音'"]\
[locate x=0 y=175][ch text="アラディア、あるいは魔女の福音"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='オカルト哲学'"]\
[locate x=0 y=195][ch text="オカルト哲学"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='デーモンの鞭（写本）'"]\
[locate x=0 y=215][ch text="デーモンの鞭（写本）"][endlink]\

[link target=*chapter5_scene43a exp="f.c5s20='霊の書'"]\
[locate x=0 y=235][ch text="霊の書"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='魔術のアルバテル'"]\
[locate x=0 y=255][ch text="魔術のアルバテル"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='アルマデル'"]\
[locate x=0 y=275][ch text="アルマデル"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='七人の第二神について'"]\
[locate x=0 y=295][ch text="七人の第二神について"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='真実在の影（ラテン語版）'"]\
[locate x=0 y=315][ch text="真実在の影（ラテン語版）"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='魔女の槌'"]\
[locate x=0 y=335][ch text="魔女の槌"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='高等魔術の教理と儀式'"]\
[locate x=0 y=355][ch text="高等魔術の教理と儀式"][endlink]\

[link target=*chapter5_scene43a exp="f.c5s20='キプリアヌスの術（写本）'"]\
[locate x=0 y=375][ch text="キプリアヌスの術（写本）"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='モーゼの生と死について'"]\
[locate x=300 y=15][ch text="モーゼの生と死について"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='妖術とデモニアニズム'"]\
[locate x=300 y=35][ch text="妖術とデモニアニズム"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='キリストの戒め'"]\
[locate x=300 y=55][ch text="キリストの戒め"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='アブラメリンの聖なる魔術'"]\
[locate x=300 y=75][ch text="アブラメリンの聖なる魔術"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='ヘブライの師ソロモンの嘉する鍵'"]\
[locate x=300 y=95][ch text="ヘブライの師ソロモンの嘉する鍵"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='メイガス、あるいは天界の知恵をもたらすもの'"]\
[locate x=300 y=115][ch text="メイガス、あるいは"]
[locate x=320 y=135][ch text="天界の知恵をもたらすもの"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='ホノリウス'"]\
[locate x=300 y=155][ch text="ホノリウス"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='黒の雌鳥'"]\
[locate x=300 y=175][ch text="黒の雌鳥"][endlink]\
[link target=*chapter5_scene43a exp="f.c5s20='昼にあらわれる書（死者の書）'"]\
[locate x=300 y=195][ch text="昼にあらわれる書（死者の書）"][endlink]\
[resetfont]
[endselect]\
[scenechange storage="00"]\
[s]
;---------------------------------------------------
*chapter5_scene43a
[ct2]\
書棚に歩み寄ったぼくは、
[font color=0xFFFF00]『[emb exp=f.c5s20]』[resetfont]
という名前の書籍を持って行くことにした。[l]

「さあ、それじゃもうここには用はないから
　あの二人を探そうか」[l]

「そうね」[l]

ぼくと[emb exp=f.name2]は蔵書室を出ると通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene49|第五話　持って行かない
[er2]\
早くも書棚に手を伸ばそうとしている[emb exp=f.name2]を制し、
ぼくは言った。[l]

「そんな本は放っておいて、ここを出よう」[l]

「でも……」[l]

「それとも、それが今のぼく達にとって
　それほど大切なものだって言うのかい？」[l]

[emb exp=f.name2]ははっとした顔になった。[l]

「そうね。あなたの言う通りだわ。
　あたしったら、何をバカなこと考えていたのかしら」[l]

[emb exp=f.name2]の言う通り、バカなことだ。[l]

ぼく達のような一般人は、あのような禁断の領域に
軽々しく首を突っ込むべきではないのだ。[l]

人には、知ってはならないこともあるのだから。[p]
[er2]\
世に数冊しか存在しないといわれる価値のある本も
今のぼくには何の意味もなかった。[l]

今、大切なのは、できればあの二人を助け出し、
[emb exp=f.name2]と一緒にここを出ることなのだから。[l]

ぼくと[emb exp=f.name2]は蔵書室を出ると通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene51|第五話　更衣室
[if exp="f.c5s17==1"][jump target=*chapter5_scene36][endif]\
[eval exp="f.c5s17=1"]\
[er2]\
ぼく達は右側の奥の扉を開けると、部屋の中に入った。[p]
[scenechange storage="00"]\
「きゃあ！」[l]

部屋に入るやいなや、
悲鳴を上げた[emb exp=f.name2]が乱暴にしがみついてきたので
ぼくは慌ててハンドライトを握り直した。[l]

「ど、どうしたんだ？」[l]

「あそこ、あそこ……！」[l]

奥の壁際を指差している。[l]

[emb exp=f.name2]が指差した方向にハンドライトを向けたぼくは
思わず苦笑いをしてしまった。[l]

ハンドライトの光の中に見えたものは、
あの内臓のない修道士達が身にまとっていた
フードつきの黒いローブだった。[l]

壁際に数十着の黒いローブがずらりと並んでいるが、
なるほど、見ようによっては彼らの大群にも見える。[p]
[er2]\
「何でもない。ただの服だよ」[l]

「あ……そうみたいね」[l]

[emb exp=f.name2]も自分の勘違いに気づいたらしく、
壁に掛けられている修道服を見つめながら
ほっとした口調で言った。[l]

ぼく達は気を取り直して部屋に入った。[l]

「ここ、更衣室かしら？」[l]

周囲を見回しながら[emb exp=f.name2]が言う。[l]

確かに[emb exp=f.name2]の言う通り、部屋の中には何もなく、
ただ、四方の壁に数多くの黒いローブが
整然と掛けられているだけだった。[l]

「ねえ[emb exp=f.name1]、あたし、閃いたんだけど」[l]

「何だい？」[p]
[er2]\
「あの黒い服を着ていた方が、
　修道士に見つかった時も安全じゃないかしら？」[l]

ぼくの背を押しながら壁際までやってくると、
ハンドライトの光の中にずらりと並んでいる
ぞろっとした黒いローブを指差して[emb exp=f.name2]は言った。[l]

「これを着ていれば、修道士に気兼ねしないで
　旅行者の二人を探せると思うんだけど。[l]
　見つかっちゃった時も、向こうは仲間だと思って
　見逃してくれるかもしれないわ。どうかしら？」[l]
[select2]\
[link target=*chapter5_scene52]Ａ．ローブをまとって修道士に変装する[endlink]
[link target=*chapter5_scene59]Ｂ．手を触れないでおく[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene52|第五話　ローブを着る
[eval exp="f.c5s21=1"]\
[er2]\
「それはいいアイデアだ、[emb exp=f.name2]」[l]

[emb exp=f.name2]の提案に感心したぼくは、
壁から下がっている何着かのローブを調べた。[l]

やがて一番大きなローブをフックから外したぼくは
ハンドライトを[emb exp=f.name2]に渡すと
ウインドブレーカーの上からそれを身にまとってみた。[l]

「どうだい？」[l]

「あんまり似合わないわね」[l]

ちぇっ。[emb exp=f.name2]はこんな時でも正直だ。[l]

「君も着てみたらどうだい？」[l]

「そうね」[l]

しばらくローブを物色していた[emb exp=f.name2]も
割と小さめなものを壁から下ろすと身にまとった。[p]
[er2]\
「こんな感じでどう？」[l]

「あはは。似合う似合う。まるで魔女みたいだ」[l]

「あなたも、怪しい吸血鬼伯爵みたいよ」[l]

「それはないだろ」[l]

[stopbgm]\
お互いの姿を眺めながら笑っているうちに、
やがてぼくは妙なことに気づいた。[l]

「なあ、[emb exp=f.name2]、気のせいかな……」[l]

「え？　何が？」[l]

「何だか寒くなってこないかい？」[l]

「そう言えば……」[l]

ローブの裾をひらひらさせていた[emb exp=f.name2]も、
途端に眉を曇らせると周囲を見回す。[p]
[er2]\
ローブの生地は１センチもある厚手のものなので
これをまとったら暖かくなってくるはずなのに、
逆に底冷えのする冷気を感じて身が縮む。[l]

しばらくハンドライトを振って周囲を確認していたぼくは
やがて恐ろしい結論に至った。[l]

この冷気は……[l]ローブから感じられる！[l]

[playbgm storage="dolls"]\
[wait time=400 canskip=false]\
「[emb exp=f.name2]！　脱ぐんだ！」[l]

「え！？」[l]

「そのローブを脱ぐんだ！」[l]

言い終えるのももどかしく、
首紐を引きちぎらんばかりの勢いで
ローブを脱ぎ捨てようとしたぼくは「あっ！」と声を上げた。[l]

今まではおとなしかった黒いローブが突然生き物のように蠢くと
ぼくの体をぎゅうぎゅうと締め上げ始めたのだ！[p]
[er2]\
「な……何これ！　ちょっと……きゃあ！」[l]

傍らの[emb exp=f.name2]に視線を飛ばすと、
彼女もぼくと同じように全身をローブに締め上げられて
ミノムシのような恰好でよろめいている。[l]

「[emb exp=f.name2]！　それを早く脱げ！」[l]

「そ、それができれば苦労しないわよっ！」[l]

ごもっとも。[l]

……いや、そんな悠長なことを思っている場合ではない。[l]

どうすればいいんだ！？
[select2]\
[link target=*chapter5_scene52a]Ａ．力技でローブを振りほどく[endlink]
[link target=*chapter5_scene52b]Ｂ．何か道具は……[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene52a|第五話　ローブとの闘い
[er2]\
「くおおおおおおおおのおおおおおお！」[l]

ぼくは全身の力を腕に集めると
ギョウザの皮のようにぼくを包み込んでいるローブを
跳ね除けようと試みた。[l]

だが、ローブの力は異様に強く、
まるで簀巻きにされているような感じだった。[l]

「ぬおおおおおおぉぉぉぉおおおおおおおおお！」[l]

何度力んでも無駄だった。[l]

こんなところでギョウザの具にされてしまうのか！？[l]

いやだ！[l]

いやだいやだいやだいやだ！[l]

大好物のギョウザを食べるならともかく
自分がギョウザにされるなんていやだ！[p]
[jump storage="xmaseve_death.ks" target=*chapter5_death06]
[s]
;---------------------------------------------------
*chapter5_scene52b|第五話　道具
[er2]\
ぼくは道具を使ってこの場を脱出しようと試みた。[l]

まてよ……？[l]

両手が使えないのに、どうやって道具を使えばいいんだ？[l]
[select2]\
[link target=*chapter5_scene52c]Ａ．あくまでも道具を使う[endlink]
[link target=*chapter5_scene52d]Ｂ．ここは頭を使う[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene52c|第五話　バカなぼく
[er2]\
よし！[l]

ぼくも男だ。思い込んだらとことん……[l]

ぼくは、バカじゃないのか！？[l]

両手が使えないのに、どうやってディバッグから
道具を取り出せばいいんだ！？[l]

ばかばかばか！[l]

そんなつまらない見栄を張っている暇があったら
もっとマシなことを考えないか！　この石頭！[p]
[jump storage="xmaseve_death.ks" target=*chapter5_death07]
[s]
;---------------------------------------------------
*chapter5_scene52d|第五話　頭を使う
[er2]\
ぼくは頭を使うことにした。[l]

とは言っても、ぼくの頭の中は真っ白で
役に立ちそうなアイデアは浮かびそうもなかった。[l]

[if exp="f.c5s22==1"][jump target=*chapter5_scene53][endif]\
こんなところでギョウザの具にされてしまうのか！？[l]

いやだ！[l]

いやだいやだいやだいやだ！[l]

大好物のギョウザを食べるならともかく
自分がギョウザにされるなんていやだ！[p]
[jump storage="xmaseve_death.ks" target=*chapter5_death06]
[s]
;---------------------------------------------------
*chapter5_scene53
ん？[l]

真っ白？[l]

真っ白といえば、さっき向こうの物置で見かけた
真っ白な蝋燭と燭台……[l]

ぼくは、あれに火を灯していなかったか？
[select3]\
[link target=*chapter5_scene54]Ａ．灯していた[endlink]
[link target=*chapter5_scene53a]Ｂ．灯していなかった[endlink]
[link target=*chapter5_scene53a]Ｃ．灯していなかったが灯していたと思いたい[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene53a|第五話　万事休す
[if exp="f.c5s22==1"][jump target=*chapter5_scene54][endif]\
[er2]\
いや……[l]

やっぱり灯していなかった。[l]

このローブは冷気を発している。[l]

つまり、常識的に考えて火や熱には弱いはずだ。[l]

だけど……こんなことになるなんて誰が予想できる！？[p]

[jump storage="xmaseve_death.ks" target=*chapter5_death07]
[s]
;---------------------------------------------------
*chapter5_scene54|第五話　命懸けの賭け
[er2]\
燭台……炎だ！[l]

「[emb exp=f.name2]！」[l]

ぼくは怒号を放った。[l]

「向こうの物置まで行くんだ！
　このローブを蝋燭で燃やしてやる！」[l]

「だめ……歩けそうもない……」[l]

「歩かなくちゃ絞め殺されるんだぞ！
　地べたに転がされたらおしまいだ！　早く物置へ！」[l]

よたよたとドア口まで駆け寄りながらぼくはもう一度怒鳴った。[l]

「[emb exp=f.name2]！」[l]

「置いていかないで……[emb exp=f.name1]！」[l]

「待ってろ！　すぐに戻る！」[p]
[er2]\
半開きになっていたドアを足で蹴り開けたぼくは
よろけるようにして通路に出た。[l]

物置のドアを肩で押し開ける。[l]

先ほどぼくがふざけて灯した蝋燭が
部屋の片隅で赤々と燃えていた。

[backchange2 storage="fire"]\
燭台の上の炎！[l]

勝機はほんのわずかしかない。[l]

それでも賭けてみるしかないのだ！[l]

「さあ思い知れ！　この悪魔め！」[l]

よろめきながら燭台に近づき、
蝋燭の炎をローブに押し当てる。[l]

炎は容赦ない侵略者のように悪魔のローブに燃え移ると、
凄まじい速さでぼくの体を包み込んだ。[p]
[er2]\
「キィィィィ！」[l]

ローブが緩む！[l]

炎が体に伝わる前にローブを振りほどく！[l]

髪の毛が焦げる嫌な臭いが漂い始める。[l]

よし！　あと少しだ！[l]

それから数秒の間をおいて
ぼくは乱暴にローブを脱ぎ捨てた。[l]

床に叩きつけたローブは火だるまになりながら
断末魔のネズミが発するような鳴き声を上げて
苦しげにのた打ち回っている。[l]

こんな場所に長居は無用だ。[l]

燭台を抱えたぼくは赤々と燃えるローブを背後に
物置を飛び出した。[p]
[sliptrans storage="00"]\
「大丈夫か！　[emb exp=f.name2]！」[l]

「く……る、しい……」[l]

床に転がった[emb exp=f.name2]がか細い声で返事をする。[l]

ぼくは燭台から蝋燭を取り上げると
それを[emb exp=f.name2]のローブに押しつけた。[l]

「ピィィィィーーーーーーーーーーーー！」[l]

この世のものとも思えない悲鳴を上げてローブが解ける。[l]

蝋燭を冷たい石床に置いたぼくは
ローブの解け目に飛び掛ると
渾身の力を込めて鷲づかみにしたそれを引っ張った。[l]

その隙に片方の腕を抜いた[emb exp=f.name2]が
ローブの中から転がり出す。[l]

「これで終わりだ！　土に返れ！　バケモノめ！」[p]
[er2]\
転がっていた蝋燭を拾い上げ、ローブの上に放り出す。[l]

一瞬にして燃え広がった炎は
悪魔の黒いローブを包み込んだ。[l]

「燃えろ！　燃え尽きて灰に帰れ！」[l]

勝利に勝ち誇ったぼくが怒声を上げる目の前で、
炎に包まれた悪魔の黒いローブは
断末魔のあがきを呈するように
そこいら中をぐねぐねと無意味に転がり回っている。[l]

ぼくと[emb exp=f.name2]はそんな様子をじっと見つめていた。[p]
[fadeoutbgm time=3000]\
[scenechange storage="00"]\
[wb]\
[playbgm storage="blight"]\
[jump target=*chapter5_scene55]\
[s]
;---------------------------------------------------
*chapter5_scene55|第五話　呪縛から逃れて
[er2]\
「ふぅ。ほんと、ひどい目にあったわ」[l]

やっと立ち上がった[emb exp=f.name2]が肩を竦めながら言った。[l]

それからぼくの方を見ると、

「ちょっと軽率だったかしら？　ごめんなさい」[l]

「いや、ぼくも賛成したんだし、ぼくも悪かった」[l]

「でも[emb exp=f.name1]、いい勉強をしたわね。
　もっと慎重にならなくちゃ、って意味かしら？　これ」[l]

「そうだね」[l]

「さあ、気を取り直してあの二人を探しましょ」[l]

「うん」[l]

[emb exp=f.name2]の手を取ったぼくは、部屋を出て通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene59|第五話　ローブを着ない
[er2]\
早くもローブに触れようとしていた[emb exp=f.name2]を
ぼくは慌てて止めた。[l]

「触るんじゃない、[emb exp=f.name2]」[l]

思ったより強い口調だったので、
[emb exp=f.name2]も意外そうな顔をしてぼくを見返した。[l]

「どんな呪いが掛かっているかもわからないし、
　着るのはやめておいた方がいいよ」[l]

「そう言えば、そうね……」[l]

理知的に思考を巡らせた[emb exp=f.name2]は、すぐにうなずいた。[l]

「確かにあなたの言う通りよね。
　この教会の様子を考えたら、
　このローブが普通のローブだっていう可能性は
　すごく低いわよね」[l]

[emb exp=f.name2]が納得してくれたので、ぼくはほっとした。[p]
[er2]\
「他にめぼしい物はなさそうだし、出よう」[l]

ぼくと[emb exp=f.name2]は部屋を出て通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene61|第五話　物置
[if exp="f.c5s18==1"][jump target=*chapter5_scene36][endif]\
[eval exp="f.c5s18=1"]\
[er2]\
ぼく達は左側の奥の扉を開けると、部屋の中に入った。[l]
[scenechange storage="00"]\
[eval exp="f.c5s31=0"]\
[eval exp="f.c5s32=0"]\
[eval exp="f.c5s33=0"]\
[eval exp="f.c5s34=0"]\
[eval exp="f.c5s35=0"]\
[eval exp="f.c5s36=0"]\
[eval exp="f.c5s37=0"]\
[eval exp="f.c5s38=0"]\
[eval exp="f.c5s39=0"]\
[eval exp="f.c5s40=0"]\
[eval exp="f.c5s41=0"]\
[eval exp="f.c5s42=0"]\
[eval exp="f.c5s43=0"]\
[eval exp="f.c5s44=0"]\
[eval exp="f.c5s45=0"]\
そこは、中央に大きな木のテーブルが置かれた
奥行きが５メートルほどの物置のような部屋だった。[l]

石壁を削り込んで作られた装飾も何もない簡素な棚に
様々な品物が雑然と並んでいる。[l]

ぼくと[emb exp=f.name2]は棚に近づくと
横に向かってハンドライトの光を滑らせた。[l]

「ごちゃごちゃしてるな」[l]

「何だか路地裏のオカルトショップみたいね」[l]

確かにそこに並んでいた品物は、場末のオカルトショップで
ひっそりと売られているような魔術師向けのアイテムだった。[l]

「何か持っていく？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene63]Ａ．何か持っていく[endlink]
[link target=*chapter5_scene62]Ｂ．手を触れないでおく[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene62|第五話　調査済み
[er2]\
「いや。手を触れないでおこう。
　どんな呪いが掛かっているか知れたもんじゃない」[l]

「そうね」[l]

[emb exp=f.name2]も納得してくれたので、
ぼく達は部屋を出て通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene63check
[if exp="f.c5s31==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s32==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s33==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s34==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s35==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s36==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s37==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s38==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s39==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s40==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s41==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s42==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s43==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s44==0"][jump target=*chapter5_scene63][endif]\
[if exp="f.c5s45==0"][jump target=*chapter5_scene63][endif]\
[jump target=*chapter5_scene63f]\
[s]\
;---------------------------------------------------
*chapter5_scene63|第五話　何か役に立つものは
[er2]\
「言っておくけど、あんまり大きな物は無理よ」
[select2]\
[locate y=115]\
[link target=*chapter5_scene64a][ch text="Ａ．紙で作られたいろいろな種類の護符"][endlink]
[link target=*chapter5_scene64b][ch text="Ｂ．魔法円の描かれた２メートルの大布"][endlink]
[link target=*chapter5_scene64c][ch text="Ｃ．黒いなめし皮で作られた小手"][endlink]
[link target=*chapter5_scene64d][ch text="Ｄ．山羊の頭を剥製にして作った面"][endlink]
[link target=*chapter5_scene64e][ch text="Ｅ．何かを象った高さ20センチぐらいの彫像"][endlink]
[link target=*chapter5_scene64f][ch text="Ｆ．直径５センチほどの小さな香炉"][endlink]
[link target=*chapter5_scene64g][ch text="Ｇ．直径20センチほどの鉄製の環"][endlink]
[link target=*chapter5_scene64h][ch text="Ｈ．いろいろな色の蝋燭"][endlink]
[link target=*chapter5_scene64i][ch text="Ｉ．５メートルほどのロープの束"][endlink]
[link target=*chapter5_scene64j][ch text="Ｊ．高さ１メートルほどの三つ足の燭台"][endlink]
[link target=*chapter5_scene64k][ch text="Ｋ．奇妙な文字が刻まれた刃渡り15センチほどのナイフ"][endlink]
[link target=*chapter5_scene64l][ch text="Ｌ．奇妙な文字が刻まれた刃渡り50センチほどの短剣"][endlink]
[link target=*chapter5_scene64m][ch text="Ｍ．150センチほどの長さの木の杖"][endlink]
[link target=*chapter5_scene64n][ch text="Ｎ．刃渡り20センチほどの片手斧"][endlink]
[link target=*chapter5_scene64o][ch text="Ｏ．直径30センチほどの円形の鏡"][endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene63a|第五話　やっぱりやめた
[er2]\
「やっぱりやめた」[l]

ぼくは首を振って自分の発言を否定した。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene63b|第五話　また？
[er2]\
「それは、さっき確認したじゃないの。
　それとも、どうしてもそれを持っていきたいわけ？」[l]

「い、いや……そういうわけじゃ……」[l]

「ならどうして同じものを何度も選ぶわけ？」[l]

「つ、つまりこれは……その……
　同じコマンドを何度も試させる
　ファミコンのアドベンチャーゲームが悪いのであって……」[l]

的外れなぼくの弁解に[emb exp=f.name2]は耳を貸してくれなかった。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
;---------------------------------------------------
*chapter5_scene63c|第五話　もう持っている
[er2]\
「それは、もう持ってるじゃない」[l]

いけない。[l]

また[emb exp=f.name2]に「しつこいわね！」と言われてしまう。[l]

ぼくは選び間違えたふりをして別の品物に目をやった。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene63d
[select2]\
[link target=*chapter5_scene63check]Ａ．何か持っていく[endlink]
[link target=*chapter5_scene63e]Ｂ．もういい[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene63e|第五話　もういらない
[er2]\
「いや。もういい」[l]

「そう」[l]

品物漁りを終えたぼく達は部屋を出て通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene63f|第五話　全て確認済み
[er2]\
「でも[emb exp=f.name1]、ここの棚にある品物は
　一通りチェックしたじゃない」[l]

そう言えばそうだ。[l]

「それじゃ、出ようか。時間ももったいないし」[l]

「そうね」[l]

ぼくと[emb exp=f.name2]は小部屋を出て通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene64a|第五話　護符
[if exp="f.c5s31==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s31==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s31=f.c5s31+1"]\
[er2]\
「これを持っていこう」[l]

ぼくがいろいろな種類の護符を指差すと、
[emb exp=f.name2]は不思議そうな顔になった。[l]

「使い方とか、知ってるの？」[l]

「使い方がわからないと意味がないものなのかい？」[l]

「持っているだけで効果がある護符もあるし、
　場合によって使う護符もあるって聞いたわ。[l]
　ただ、護符の効果を理解しないで持っていると
　大体はマイナスの効果が出るって聞いたわ」[l]

「そうか」[l]

「それでも持っていくの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene64a2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64a2|第五話　護符を持って行く
[eval exp="f.c5s31=f.c5s31+1"]\
[er2]\
「ああ、持っていこう。
　そんなに重いものじゃないしポケットに入るから」[l]

棚の上にあった護符をまるで札束のように集めたぼくは
それをウインドブレーカーのポケットに押し込んだ。[l]

「プラスの効果があるといいわね、[emb exp=f.name1]」[l]

「それは、神のみぞ知る、だ」[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64b|第五話　魔法円の布
[if exp="f.c5s32==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s32==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s32=f.c5s32+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが魔法円の描かれた大きな布を指差すと、
[emb exp=f.name2]は怪訝そうな顔になった。[l]

「持ち歩くのはちょっと無理じゃない？
　マント代わりにするならともかく」
[select2]\
[link target=*chapter5_scene64b2]Ａ．マント代わりにしてでも持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64b2|第五話　布を持って行く
[eval exp="f.c5s32=f.c5s32+1"]\
[er2]\
「ああ、持っていこう。マント代わりにして」[l]

ぼくは魔法円の描かれた２メートルほどの黒い布を
棚から下ろすと、それを首まわりに回し、軽く結んだ。[l]

「どうだい、ドラキュラみたいだろ？」[l]

「何も起きなければいいけど……」[l]

「それは、神のみぞ知る、だ」[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64c|第五話　黒い小手
[if exp="f.c5s33==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s33==2"][jump target=*chapter5_scene64c9][endif]\
[eval exp="f.c5s33=f.c5s33+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが黒いなめし皮の小手を指差すと、
[emb exp=f.name2]は怪訝そうな顔になった。[l]

「これって、何だかいやな感じがするけど……
　本当に持っていく？　[emb exp=f.name1]」
[select2]\
[link target=*chapter5_scene64c2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64c2|第五話　黒い小手を持って行く
[eval exp="f.c5s33=f.c5s33+1"]\
[er2]\
「持っていく」[l]

ぼくは棚の上にあった黒いなめし皮の小手を取ると
それに右手を差し込んだ。[l]

その小手は、親指を除く四本の指が
一つの袋に収まるようなミトンの手袋に似ていた。[l]

「ほら、こうやっておけば邪魔にならないだろ？」[l]

「[emb exp=f.name1]……平気なの？」[l]

「別に。何ともないよ」[l]

ぼくは答えながら指を伸ばしたり曲げたりした。[p]
;[sliptrans storage="00" from=right]\
[jump target=*chapter5_scene64c3]\
[s]
;---------------------------------------------------
*chapter5_scene64c3|第五話　呪われた小手
[er2]\
[playbgm storage="dolls"]\
[wait time=400 canskip=false]\
突然ぼくの体が何かに引っ張られるようによろめいた。[l]

あっと言う間に傍らの短剣をつかんだぼくの右腕は、
それを[emb exp=f.name2]に向けて大きく振りかざした。[l]

「何するのよ[emb exp=f.name1]！？」[l]

「に、逃げろ！　この手が勝手に……！」[l]

ぼくが言い終える前に、短剣をつかんだ右腕は
[emb exp=f.name2]の額めがけてきらめく刃を振り下ろした。[l]

[playse storage="kiri"]\
[ws]\
「きゃあ！」[l]

間一髪で[emb exp=f.name2]が飛びのき、短剣の刃先は空を切った。[l]

勢い余ってつんのめり、冷たい石床に膝を突く。[l]

「だから言ったじゃないの！　早くそれを外しなさいよ！」[l]

「と、取れないんだよ！」[p]
[er2]\
情けない声で返事をしながらも、
ぼくの右腕は透明人間に引っ張られているかのように
[emb exp=f.name2]の方に向けて短剣の刃先を繰り出した。[l]

[playse storage="kiri"]\
[ws]\
[playse storage="kiri"]\
[ws]\
「や、やめてったら！」[l]

「逃げろ！　[emb exp=f.name2]！」[l]

ドア口に駆け寄った[emb exp=f.name2]が把手をつかむ直前
短剣の刃先がぼくを引きずったまま宙を飛び、
逃がさんとばかりに扉に突き刺さった。[l]

[playse storage="attack"]\
[ws]\
「きゃあ！」[l]

またもや間一髪で串刺しから逃れた[emb exp=f.name2]が
悲鳴を上げて部屋の隅にあとずさる。[l]

ぼくは、自分の右腕に嵌められた黒い皮の小手が
剣を必死になって抜こうとしているのを感じた。[l]

―――こいつは生きてる！[p]
[er2]\
「どうしたらいいの！？」[l]

「[emb exp=f.name2]―――」
[select3]\
[link target=*chapter5_scene64c4]Ａ．「そこの斧でぼくの腕を叩き落とせ！」[endlink]
[link storage="xmaseve_death.ks" target=*chapter5_death01]Ｂ．「ぼくの腕にしがみつけ！」[endlink]
[link target=*chapter5_scene64c6]Ｃ．「逃げろ！」[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64c4|第五話　腕を叩き落とせ
[er2]\
「そこの斧でぼくの腕を叩き落とせ！」[l]

ぼくは自分で何を言っているのか理解していないまま
[emb exp=f.name2]に向かって叫んだ。[l]

「そんなことできないよ！」[l]

[emb exp=f.name2]の悲痛な絶叫が返ってきて、我に返る。[l]

何てバカなことを言ってしまったのだろう。[l]

腕を叩き落とせ、だって？[l]

[bigfont]腕を叩き落とせ、だって！？[resetfont][l]

この年で片腕を失うなんて辛すぎる。[l]

映画の見過ぎ……[l]

そしてゲームのやり過ぎだ！[p]
[jump target=*chapter5_scene64c6]\
[s]
;---------------------------------------------------
*chapter5_scene64c6|第五話　逃げろ！
[er2]\
「逃げろ！」[l]

怒声を上げるぼくに、[emb exp=f.name2]も叫び返してきた。[l]

「あなたはどうするのよ！？」[l]

「そんなことはどうでもいいから逃げろ！」[l]

「どうでもよくないわよ！」[l]

「バカっ！」[l]

ぼくは大声を上げていた。[l]

「外に出て扉を閉めろ！
　ぼくはこいつを何とかしてから行くから！」[l]

「でも……」[l]

「そのままそこにいたら君を斬り殺してしまうんだぞ！
　そんなことはしたくないんだ！」[p]
[er2]\
闇の中、一瞬の沈黙を置いて[emb exp=f.name2]の声がした。[l]

「わかった……頑張って！」[l]

「あまり遠くに行くなよ！　それとライトを持っていけ！」[l]

短剣の束を握っている右手を
左腕と胸で挟み込んで押さえつけながら扉を開ける。[l]

その瞬間、右腕は短剣を抜くのをあきらめたように
その束を離すと、今度はぼくの首につかみかかってきた。[l]

四本の指が揃えて入っている袋の方はともかく、
親指の方が喉に食い込んで痛い。[l]

いや、痛いどころの騒ぎではなかった。[l]

このままでは窒息してしまう。[l]

左腕で右手首をつかみ、必死で引き剥がそうとしたが、
そいつはびくともせずにぼくの首を締め続けている。[p]
[er2]\
わずかに開いた扉の隙間から[emb exp=f.name2]が
仔猫のように俊敏に飛び出していく姿が
ぼくの視界の端を掠めていく。[l]

―――よし！[l]

ぼくは本気で自分の右腕と格闘を始めることにした。[l]

さあ、勝負だ！[l]

呪われたぼくの右腕よ！[l]
[eval exp="f.c5s51=99"]\
[select1]\
[link target=*chapter5_scene64c7]Ａ．右腕を引き剥がす[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64c7
[er2]\
[playse storage="attack"]\
[ws]\
;乱数から小手のパワーを得る
[eval exp="f.c5s53=intrandom(0,1000)*7"]\
;乱数から主人公のパワーを得る
[eval exp="f.c5s52=intrandom(0,1000)+intrandom(0,1000)+intrandom(0,1000)"]\
[locate y=0]\
[font color=0xFFFF00]小手のパワー [emb exp="f.c5s53"]
[locate y=40]\
左手のパワー [emb exp="f.c5s52"][resetfont]\
\
;主人公のパワーが小手のパワーを上回った場合
[if exp="f.c5s53<f.c5s52"]\
[font color=0x00FFFF]\
[locate y=80]\
[emb exp=f.name1]の体力 [emb exp="f.c5s51"]／99
[resetfont]\
[locate y=120]\
やった！[p]
[jump target=*chapter5_scene64c8]\
[endif]\
\
;主人公のパワーが小手のパワーを下回った場合
[if exp="f.c5s53>f.c5s52"]\
[eval exp="f.c5s51=f.c5s51-10"]\
[endif]\
\
;なおかつ、主人公の体力が３０以上の場合の表示
[if exp="f.c5s51>30"]\
[font color=0x00FFFF]\
[locate y=80]\
[emb exp=f.name1]の体力 [emb exp="f.c5s51"]／99
[resetfont]\
[locate y=120]\
くっ……やはり無理なのか……？
[endif]\
\
;なおかつ、主人公の体力が０以下になった場合の死亡表示
[if exp="f.c5s51<0"]\
[font color=0xFF0000]\
[locate y=80]\
[emb exp=f.name1]の体力 0／99
[resetfont]\
[locate y=120]\
ぐっ……[p]
[jump storage="xmaseve_death.ks" target=*chapter5_death02]
[endif]\
\
;なおかつ、主人公の体力が３０以下になった場合の赤色表示
[if exp="f.c5s51<31"]\
[font color=0xFF0000]\
[locate y=80]\
[emb exp=f.name1]の体力 [emb exp="f.c5s51"]／99
[resetfont]\
[locate y=120]\
くっ……やはり無理なのか……？
[endif]\

[select1]\
[link target=*chapter5_scene64c7]Ａ．右腕を引き剥がす[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64c8|第五話　勝利
[eval exp="delete f.c5s51"]\
[eval exp="delete f.c5s52"]\
[eval exp="delete f.c5s53"]\
[er2]\
ぼくは死にもの狂いで右腕を首から引き剥がした。[l]

そのままの勢いで地べたに叩きつけ、
全体重を乗せた両膝で押え込みながら、
やっとの思いで右腕を小手から抜き取った。[l]

鈍い痛みが右腕に走り、骨が傷んでいるのがわかる。[l]

だが、ぼくは勝ったのだ。とりあえずは……[p]
[fadeoutbgm time=3000]\
[scenechange storage="00"]\
[wb]\
[playbgm storage="blight"]\
肩で荒い息をつきながらよろよろと立ち上がったぼくは、
爪先で地べたに転がっている黒い皮製の小手を探った。[l]

そしてそれを片足で踏みつけたまま、ぼくは言った。[l]

「[emb exp=f.name2]！　[emb exp=f.name2]！　いるのかい！？」[l]

「ええ」[l]

扉の開閉音がしたと思ったら
ハンドライトの明かりが室内に差し込んできた。[l]

「終わったの……？」[l]

震える声で言いながら[emb exp=f.name2]が部屋に入ってくる。[l]

「ああ、何とか片づいたよ」[l]

「大丈夫？　[emb exp=f.name1]」[l]

「あんまり大丈夫じゃない。酸欠気味で頭がくらくらする」[p]
[er2]\
「あのね、[emb exp=f.name1]」[l]

[emb exp=f.name2]が真面目な口調で言った。[l]

「お願いだから、もうあんな無茶はやめて」[l]

「悪かった、反省する」[l]

ぼくの返事を聞いた[emb exp=f.name2]は、
今度はほっとした口調で続けた。[l]

「それで？　その小手は？」[l]

「一応踏んでいるけど、もう動かないだろうと思う」[l]

「早くどこかにやっちゃってよ」[l]

ぼくは小手を部屋の隅に蹴飛ばした。[l]

それはよじれながら飛んでいくと、
何の反応もせずに壁にぶつかってそこに落ちた。[p]
[er2]\
「ところで[emb exp=f.name1]……
　まだこの部屋にある何かを持っていく気？」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64c9|第五話　冗談じゃないわ
[er2]\
「[emb exp=f.name1]……」[l]

[emb exp=f.name2]が完全に呆れ返った口調で言った。[l]

そうだ。ぼくは何を考えているのだろう？[l]

またあんな死ぬほど辛い目に遇うのはまっぴらだ。[l]

この小手はもう二度と選ばないと誓ったぼくは、
別の品物に目をやった。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64d|第五話　山羊の仮面
[if exp="f.c5s34==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s34==2"][jump target=*chapter5_scene64d6][endif]\
[eval exp="f.c5s34=f.c5s34+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが山羊の頭部を象った仮面を指差すと、
[emb exp=f.name2]はぞっとした顔になった。[l]

「本当に持っていくの……？　[emb exp=f.name1]……」
[select2]\
[link target=*chapter5_scene64d2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64d2|第五話　山羊の仮面を持って行く
[eval exp="f.c5s34=f.c5s34+1"]\
[er2]\
「持っていく」[l]

ぼくは棚の上にあった山羊の仮面を下ろすと
それをまじまじと観察した。[l]

本物の山羊の首から上を剥製にして作られたらしく、
かなり重量があった。[l]

くるりとカールした角がその大半なのだろうが、
こうして見てみても相当立派な代物だった。[l]

「なるほど、結構重たいけど、
　これ、頭にかぶるようにできてるみたいだ」[l]

「かぶらないでよ、[emb exp=f.name1]」[l]

「かぶらなくちゃ、持って行く意味がない」[l]

「本気で言ってるの！？」[l]

[emb exp=f.name2]が怒りとも侮蔑ともつかない悲鳴を上げた。[p]
[if exp="f.c5s33!=2"][jump target=*chapter5_scene64d3][endif]\
[er2]\
「さっきの黒い小手であれだけひどい目にあったのに
　あなたっていう人はまだ懲りてないわけ！？」[l]

確かに[emb exp=f.name2]の言うことは正しかったので、
ぼくは自分の考えを撤回した。[l]

「やめた。これは持っていかない」[l]

「当たり前よ！　そんな気味の悪いもの！」[l]

叫ぶ[emb exp=f.name2]をなんとかなだめたぼくは、
山羊の仮面を棚に戻した。[l]

やがて、黙っていた[emb exp=f.name2]が口を開いた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64d3|第五話　軽率
[er2]\
[emb exp=f.name2]の抗議を無視したぼくは、
山羊の仮面の下部に手をかけるとそれを自分の頭にかぶせた。[l]

何か異様な臭いがまとわりついてきたが、
恐らくこの仮面が非常に古いのが理由だろう。[l]

両手で仮面の位置を調整してみたが
目の部分に穴が空いているわけでもなく、
仮装コンテストでの実用性は皆無であることがわかる。[l]

[emb exp=f.name2]が呆れているかもしれないと思い、
ぼくは仮面を脱いだ。[l]

目の前に、予想通り呆れた顔の[emb exp=f.name2]がいた。[l]

「あなたがそんな軽率な人だとは思わなかったわ」[l]

[emb exp=f.name2]の憤然とした言葉に、
ぼくは自分がしたことを後悔した。[l]

どうやら[emb exp=f.name2]は本気で怒っているようだ。[p]
[er2]\
「こんな時にまで冗談を大切にするのはいいけど、
　それは洒落になってないんじゃないの？
　ＴＰＯも知らない人だとは思わなかったわ」
[select2]\
[link target=*chapter5_scene64d4]Ａ．誠心誠意詫びる[endlink]
[link storage="xmaseve_death.ks" target=*chapter5_death03]Ｂ．ここまで来たらシャレで通す[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64d4|第五話　誠心誠意詫びる
[er2]\
「ごめん。本当にごめん。ぼくが間違っていた」[l]

ぼくが誠心誠意詫びると、[emb exp=f.name2]はつっと寄ってきて
ぼくの腕にしがみついた。[l]

「前にも言ったけど、あたしが一番恐いのは、
　あなたを信じられなくなることなんだから。[l]
　もうそういう冗談は絶対にやめて」[l]

「ごめん」[l]

[emb exp=f.name2]が機嫌を直してくれたのでほっとする。[l]

もう少し慎重にならなくちゃ。[l]

「まだ何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64d6|第五話　いい加減にして
[er2]\
「[emb exp=f.name1]……！？」[l]

[emb exp=f.name2]がまた怒り出しそうだったので、
ぼくは慌てて手を振った。[l]

この山羊の仮面はもう二度と選ばないと誓ったぼくは、
別の品物に目をやった。[l]

「まだ何か持っていくの？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64e|第五話　小さな彫像
[if exp="f.c5s35==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s35==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s35=f.c5s35+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが20センチほどの小さな彫像を指差すと、
[emb exp=f.name2]は意外そうな顔になった。[l]

「そんな物を持っていってどうするの？」[l]

「何かの役に立つかもしれないだろ？」[l]

「重たそうだけど、本当に持っていくの？」
[select2]\
[link target=*chapter5_scene64e2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64e2|第五話　彫像を持って行く
[eval exp="f.c5s35=f.c5s35+1"]\[er2]\
[er2]\
「そんなに重くないから持っていけるよ」[l]

ぼくは彫像を棚から下ろすと
ハンドライトの明かりの中でじっくりと観察した。[l]

その彫像は、少なくとも写実主義の芸術家の手によって
作られたものではなかった。[l]

そもそもそれは人物の形をしていなかった。[l]

[emb exp=f.name2]が何も言わずに黙り込んでいるので、
ぼくはそれをポケットに突っ込んだ。[l]

やがて、黙っていた[emb exp=f.name2]が口を開いた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64f|第五話　小さな香炉
[if exp="f.c5s36==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s36==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s36=f.c5s36+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが香炉を指差すと、[emb exp=f.name2]は首をかしげた。[l]

「それって……香炉よね。
　焚く香袋もないのに
　そんなものを持って行ってどうするの？」
[select2]\
[link target=*chapter5_scene64f2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64f2|第五話　香炉を持って行く
[eval exp="f.c5s36=f.c5s36+1"]\
[er2]\
ぼくは香炉を棚から下ろすと
ハンドライトの明かりの中でじっくりと観察した。[l]

それは、『アラジンと魔法のランプ』に出てくる
ランプのような形をしていた。[l]

細かい装飾が施されたその表面は鈍い金色に輝いているが、
ひょっとしたら骨董品的価値は計り知れないかもしれない。[l]

[emb exp=f.name2]が冷たい目で眺めているのに気づき、
ぼくはそれを慌ててディバッグに押し込んだ。[l]

やがて、黙っていた[emb exp=f.name2]が口を開いた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64g|第五話　鉄環
[if exp="f.c5s37==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s37==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s37=f.c5s37+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが直径20センチほどの鉄製の環を指差すと、
[emb exp=f.name2]はふうんと鼻を鳴らした。[l]

「役に立つとは思えないけど……それでも持っていくの？」
[select2]\
[link target=*chapter5_scene64g2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64g2|第五話　鉄環を持って行く
[eval exp="f.c5s37=f.c5s37+1"]\
[er2]\
「役に立つかどうかは、今の段階ではわからないよ」[l]

言いながらぼくは鉄環を棚から下ろすと
ハンドライトの明かりの中で調べてみた。[l]

幅が２センチほどの鉄でできた環は少し錆びており、
奇妙な文字が表面と内側に書き連ねられていた。[l]

「さすがに輪投げをする機会はないと思うけど……」[l]

[emb exp=f.name2]の皮肉には答えず、ぼくはそれを
荷物の入っているディバッグに結び付けた。[l]

[emb exp=f.name2]は軽く肩を竦めながら、

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64h|第五話　蝋燭
[if exp="f.c5s38==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s38=f.c5s38+2"]\
[er2]\
「これを持っていこう」[l]

ぼくが棚に並んだ色とりどりの蝋燭を指差すと
[emb exp=f.name2]はうなずいた。[l]

「ハンドライトの電池が切れた時には使えそうね」[l]

ぼくはそこに並んでいた三十本近くの蝋燭を
ディバックに入るだけ押し込んだ。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64i|第五話　ロープ
[if exp="f.c5s39==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s39==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s39=f.c5s39+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが棚の下に置かれていた太いロープを指差すと、
[emb exp=f.name2]はちょっと首をかしげた。[l]

「それは……構わないんだけど、重くない？」[l]

試しに持ち上げてみたところ、そうでもない。[l]

「確かにロープは便利だし、
　あった方がいいとは思うけど……」
[select2]\
[link target=*chapter5_scene64i2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64i2|第五話　ロープを持って行く
[eval exp="f.c5s39=f.c5s39+1"]\
[er2]\
「それじゃ、持って行こう」[l]

ぼくは棚からロープの束を引っ張り出すと
それを肩に掛けた。[l]

「大丈夫？　[emb exp=f.name1]」[l]

「何てことはないよ。
　それより、こうすると探検家みたいだろ？」[l]

「ふふ」[l]

ぼくの冗談に[emb exp=f.name2]が微笑んだので、ぼくはほっとした。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64j|第五話　燭台
[if exp="f.c5s40==1"][jump target=*chapter5_scene63b][endif]\
[eval exp="f.c5s40=f.c5s40+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが高さ１メートルほどの三つ足の燭台を指差すと、
[emb exp=f.name2]は不思議そうに言った。[l]

「そんなものを持っていってどうするの？」[l]

棚の脇に立てられていたそれを持ち上げてみると、
予想していたよりもかなり重かった。[l]

「ちょっと重いな」[l]

「ほらみなさい」[l]

ぼくは燭台を持っていくのはあきらめた。[l]

[select2]\
[link target=*chapter5_scene64j2]Ａ．せっかくだから火を灯す[endlink]
[link target=*chapter5_scene63a]Ｂ．触らないでおく[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64j2|第五話　燭台に火を灯す
[eval exp="f.c5s22=1"]\
[er2]\
「それじゃ、せっかくだから火を灯そう」[l]

ぼくはライターを取り出すと燭台に火を灯した。[l]

「ほら、こうするとちょっと雰囲気が出るだろ？」[l]

「そうかしら」[l]

「ハンドライトの電池も節約したいからね」[l]

ぼくの言葉に[emb exp=f.name2]はうなずいてくれた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64k|第五話　ナイフ
[er2]\
[if exp="f.c5s41==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s41==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s41=f.c5s41+1"]\
「これを持っていこう」[l]

ぼくが刃渡り15センチほどのナイフを指差すと、
[emb exp=f.name2]は賛成とも反対ともつかない口調で言った。[l]

「役に立つかもしれないけど、危険じゃない？」[l]

ぼくは考え込んだ。[l]

確かに刃物系のアイテムは取り扱いに注意を要するし、
それより何より、こんな場所に置かれているナイフには
何らかの呪いや魔法が掛かっていないと断言できないため
慎重にならざるを得ない。[l]

「あなたに任せるわ」
[select2]\
[link target=*chapter5_scene64k2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64k2|第五話　ナイフを持って行く
[eval exp="f.c5s41=f.c5s41+1"]\
[er2]\
ぼくはナイフを棚から下ろすと
ハンドライトの明かりの中で調べてみた。[l]

先ほどちらと見た時にも気づいていたのだが、
ナイフの束には奇妙な文字が彫り込まれている。[l]

呪術に使うナイフならなまくらかと思ったが、
鋭く研がれた切っ先は静かに光を弾いており
不思議と錆の一つも浮いていなかった。[l]

ぼくはそれをベルトとズボンの間に差し入れた。[l]

そんな様子を黙って見つめていた[emb exp=f.name2]が、

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64l|第五話　短剣
[if exp="f.c5s42==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s42=f.c5s42+2"]\
[er2]\
「これを持っていこう」[l]

ぼくが刃渡り50センチほどの短剣を指差すと
[emb exp=f.name2]は身震いをした。[l]

「そんな……剣なんか持っていってどうする気？」[l]

「あの修道士の集団に襲われた時には役に立つと思うよ」[l]

「あ、そうか。あなたの言う通りかもね」[l]

[emb exp=f.name2]がそう言ってくれたので、
ぼくは短剣をベルトとズボンの間に差し入れた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64m|第五話　木の杖
[if exp="f.c5s43==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s43=f.c5s43+2"]\
[er2]\
「これを持っていこう」[l]

ぼくが長さ１メートル半ほどの長い木の杖を指差すと、
[emb exp=f.name2]はうなずいた。[l]

「それ、あたしに持たせてくれない？」[l]

「どうして？」[l]

[emb exp=f.name2]はなぜか少し照れながら、

「あの階段を上ったり下りたりする時に楽だし、
　足元を確認するときに便利だから」[l]

「そんな年寄りみたいなことを言われたら
　百年の恋も醒め……あ、いや、何でもない」[l]

「？」[l]

不思議そうに首をかしげている[emb exp=f.name2]に、
ぼくは棚から下ろした木の杖を手渡した。[p]
[er2]\
「ありがとう、[emb exp=f.name1]」[l]

「どういたしまして」[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64n|第五話　片手斧
[if exp="f.c5s44==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s44==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s44=f.c5s44+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが刃渡り20センチ程度の片手斧を指差すと、
[emb exp=f.name2]はふうんと鼻を鳴らした。[l]

「あなたがどうしてもっていうならいいわよ」
[select2]\
[link target=*chapter5_scene64n2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64n2|第五話　片手斧を持って行く
[eval exp="f.c5s44=f.c5s44+1"]\
[er2]\
ぼくは斧を棚から下ろすと軽く振ってみた。[l]

「思ったより扱いやすいな、これ」[l]

「すっかりゲームの中の主人公なんだから」[l]

「そ、そんなつもりはないよ……
　武器は強力で手に馴染む方が使いやすいから……」[l]

「そういう考え方がゲームくさいっていうの」[l]

何だかんだと言われながらも、ぼくは片手斧を
荷物の入っているディバッグの中に入れた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene64o|第五話　鏡
[if exp="f.c5s45==1"][jump target=*chapter5_scene63b][endif]\
[if exp="f.c5s45==2"][jump target=*chapter5_scene63c][endif]\
[eval exp="f.c5s45=f.c5s45+1"]\
[er2]\
「これを持っていこう」[l]

ぼくが直径30センチほどの鏡を指差すと、
[emb exp=f.name2]はふうんと鼻を鳴らした。[l]

「ナルシストなの？　[emb exp=f.name1]」[l]

「そういうわけじゃないけど」[l]

「だったら鏡なんて持っていってどうするのよ」
[select2]\
[link target=*chapter5_scene64o2]Ａ．持っていく[endlink]
[link target=*chapter5_scene63a]Ｂ．やめた[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene64o2|第五話　鏡を持って行く
[eval exp="f.c5s45=f.c5s45+1"]\
[er2]\
ぼくは鏡を棚から下ろしてみた。[l]

それは思ったより重量があったが、
持てないほどではなかった。[l]

ガラスの鏡面は鈍い輝きを放っているが、
磨き込めば普通の鏡として使えないこともなさそうだった。[l]

また、縁には奇妙な装飾がなされた鉄の枠がついており、
紐を通すのに都合のよい穴が開いている。[l]

ぼくはそれをディバッグにくくりつけた。[l]

「他に何か持っていく？　[emb exp=f.name1]」
[jump target=*chapter5_scene63d]\
[s]
;---------------------------------------------------
*chapter5_scene65|第五話　談話室
[if exp="f.c5s19==1"][jump target=*chapter5_scene36][endif]\
[eval exp="f.c5s19=1"]\
[er2]\
ぼく達は左側の手前の扉を開けると、部屋の中に入った。[p]
[scenechange storage="00"]\
そこは、四方が５メートルほどの小部屋だった。[l]

部屋の中央に分厚い木の板でできたテーブルが
一つある他は、何もなかった。[l]

「殺風景な部屋ね……」[l]

[emb exp=f.name2]がどうでもいい感想を言うのでおかしくなる。[l]

よく考えてみれば、本来、
こんな人里離れた山奥の教会の大深度地下に
殺風景でない何かが存在することの方がよほど恐ろしい。[l]

だが、今の[emb exp=f.name2]はそれを忘れているようだ。[l]

ぼくと[emb exp=f.name2]は部屋の中を一回りしてみたが、
テーブル以外は本当に何もない部屋だった。[l]

ぼく達は部屋を出ると通路に戻った。[p]
[scenechange3 storage="00"]\
[jump target=*chapter5_scene35]\
[s]
;---------------------------------------------------
*chapter5_scene66|第五話　調査終了
[er2]\
「これで、ここは全部調べたことになるな」[l]

「あの二人はいなかったわね」[l]

あの二人どころか、例の修道士すら見かけなかったが。[l]

「それじゃ、ホールに戻ろうか」[l]

思わぬ時間を無駄にしてしまったと思いながら
ぼくと[emb exp=f.name2]はホールへ戻った。
[eval exp="delete f.c5s16"]\
[eval exp="delete f.c5s17"]\
[eval exp="delete f.c5s18"]\
[eval exp="delete f.c5s19"]\
[jump target=*chapter5_scene23]\
[s]
;---------------------------------------------------
*chapter5_scene71|第五話　最後の拱門
[if exp="f.c5s10==0"][jump target=*chapter5_scene25][endif]\
[if exp="f.c5s11==0"][jump target=*chapter5_scene25][endif]\
[if exp="f.c5s12==0"][jump target=*chapter5_scene25][endif]\
[if exp="f.c5s13==0"][jump target=*chapter5_scene25][endif]\
[eval exp="delete f.c5s10"]\
[eval exp="delete f.c5s11"]\
[eval exp="delete f.c5s12"]\
[eval exp="delete f.c5s13"]\
[eval exp="delete f.c5s22"]\
[er2]\
ぼく達は、左手の一番近くにある拱門に向かった。[l]

闇を透かして見たが、拱門の中は真っ暗で
明かりのようなものは何も見えない。[l]

ぼくと[emb exp=f.name2]は拱門をくぐり抜けて通路に入った。[l]
[scenechange storage="00"]\
アーチ型の天井を持つ拱路は緩やかに下っていた。[l]

200メートルほど進むと正面に壁が見えてくる。[l]

「行き止まり？」[l]

そうではなく、拱路は左手に直角に曲がっているだけだった。[l]

一つ目の角を曲がったぼく達は、
拱路が数メートル先で更に左に曲がっていることに気づいた。[l]

つまりこの下降拱路はつづら折りになっているのだ。[l]

緩やかに下りながら地底の奥深くへと続く拱路を
ぼくと[emb exp=f.name2]は無言で歩いた。[l]

どれくらい歩いたかわからないが、
それでも拱路は単調につづら折りを繰り返しながら
ひたすら地底へと続いていた。[l]

「ねえ……[emb exp=f.name1]……」[p]
[er2]\
[stopbgm]\
[emb exp=f.name2]が突然言った。[l]

「後悔、してる……？」[p]
[jump target=*chapter5_scene72]\
[s]
;---------------------------------------------------
*chapter5_scene72|第五話　運命
[scenechange storage="you"]\
[er2]\
[playbgm storage="sherry"]\
[wait time=800 canskip=false]\
ふと歩みを止めたぼくの横で、
[emb exp=f.name2]は、はあ、とため息をついた。[l]

それからぼくのそばに寄ってくると、言った。[l]

「あたしが、あの二人を助けようなんて言ったから、
　こんな所に来ることになっちゃったのよね」[l]

「[emb exp=f.name2]……」[l]

「でもね[emb exp=f.name1]、いい機会だから、聞いて」[l]

拱路の壁際に佇んでいるぼくの前で、
[emb exp=f.name2]は少し感傷的な口調で話し出した。[l]

「あたしね……時々、運命について考えるの。[l]
　この宇宙には数え切れないくらいの星があって、
　その中のたった一つのこの星の上に、
　あたしは生まれてきたってことを」[l]

何だか、場違いに雄大な話だ。[p]
[er2]\
「そして、[emb exp=f.sname2][emb exp=f.name2]として育ち、
　幼稚園に行き、小学校に行き、中学校に行き、
　高校に行き、大学に行き、就職した。[l]
　いろんな人達と知り合って友達になったり、
　……そう、恋なんかもしたわ。[l]
　試験勉強をサボって赤点を取ったり、
　部活やクラブ、サークルで青春したり、[l]
　就職してからは、残業とか、接待とか、
　いろんなことをした……」[l]

[emb exp=f.name2]が何を言いたいのかはわからない。[l]

だが、その言葉の重みだけは伝わってきた。[l]

「それでね……あたし、時々思うの。[l]
　今まであたしの人生で起きてきたことは、
　それがどんな辛く悲しいことであっても、
　全部、あたしに必要なことだったって。[l]
　無駄なことは、なんにもなかったって」[l]

「……」[p]
[er2]\
「今年のイブ……
　こうしてあなたと旅行に来て、恐い目に遇って……[l]
　なのに、それだけじゃなくて、
　同じような旅行者の人達を助けようとして、
　こんな地面の下まで来ちゃったよね」[l]

「……」[l]

「でも、あたし、こういうふうに思う。
　それがあたし達の運命なんだって。
　それが、今のあたし達に必要なことなんだって」
[select2]\
[link target=*chapter5_scene73a]Ａ．……[endlink]
[link target=*chapter5_scene73b]Ｂ．そうは思わない[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene73a|第五話　必然
[er2]\
黙っているぼくに、[emb exp=f.name2]は続けた。[l]

「それから、あの修道士に連れていかれた二人……
　多分、恋人同士だと思うけど、
　あれが、あの二人の運命なんだって。[l]
　それがたとえ、哀しい運命でも」
[select2]\
[link target=*chapter5_scene75]Ａ．……[endlink]
[link target=*chapter5_scene74]Ｂ．それは絶対に違う[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene73b|第五話　偶然
[er2]\
「そうは思わない。これはただの偶然だよ」[l]

ぼくが[emb exp=f.name2]の話を遮ってそう言うと、
[emb exp=f.name2]は寂しそうに目を伏せた。[l]

「偶然……[l]偶然って、何なのかしら？[l]
　起こらないと勝手に決めつけていたことが
　予想に反して起こってしまったら、
　それは全て偶然になるのかしら？」[l]

「……」[l]

「あたし、偶然なんて存在しないと、思うの。[l]
　だから、偶然っていう言葉をよく使う人は、
　自分のことを何もわかっていない人だと思う。[l]
　いいことが起きたり、喜べることが起きた時、
　それを偶然として片付けられる人は少ない。[l]
　逆に、悪いことが起きたり、ひどい目に遇った人が
　自分の責任を隠すために使っている言葉だと思うの」[l]

「……」[p]

ぼくは黙然とうなだれながら[emb exp=f.name2]の言葉を聞いていた。[l]

[emb exp=f.name2]の言葉には刺はなかった。[l]

あるのは、深い悲しみだけだった。[l]

黙っているぼくに、[emb exp=f.name2]は続けた。[l]

「それから、あの修道士に連れていかれた二人……
　多分、恋人同士だと思うけど、
　あれが、あの二人の運命なんだって。[l]
　それがたとえ、哀しい運命でも」
[select2]\
[link target=*chapter5_scene75]Ａ．……[endlink]
[link target=*chapter5_scene74]Ｂ．それは絶対に違う[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene74|第五話　運命は変えられないのか？
[er2]\
「それは絶対に違う」[l]

ぼくは少し憤然としながら言った。[l]

「それじゃ君は、運命というものは
　人間にはどうにもできないものだって言うのか？[l]
　どう努力しても無駄だって言うのか？[l]
　自分の手では変えられないものだって言うのか？」[l]

「ううん。変えられないとは思わない。[l]
　ただ、変える方法を知らないだけだと思う。
　あたし達だけじゃなくて、人間っていう生き物は」[l]

「……」[l]

再び黙り込んだぼくに、[emb exp=f.name2]は静かに続けた。[l]

「二つの選択肢があって、どちらかを選ぶ時、
　『運命に逆らってやる』って思いながら
　自分の意志とは逆の方を選んでも、
　それは最初からそういう運命だっただけ」[p]
[er2]\
「……」[l]

「努力すれば運命が変わるっていうのも同じ。[l]
　それは最初からそういう運命だった。[l]
　その人が努力することも、定められていた。[l]
　いい結果が出ることも、定められていた」[l]

「でもそれは……」[l]

「お願いだから聞いて、[emb exp=f.name1]」[l]

「……」[l]

「よく、映画やドラマの中で使われているセリフに
　『自分の運命は自分で切り開く』っていうのがあるわ。[l]
　でもね、あの言葉の本当の意味をわかっている人は
　すごく少ないと思う。[l]
　何かが起きて、困ったから頑張ろう、って思っても
　それは運命を切り開くことにはならない」[l]

「それじゃ、どういうことなんだい？」[p]
[er2]\
聞き返したぼくに、[emb exp=f.name2]は言った。[l]

「人が自分の運命を変えるっていうのは、
　都合が悪くなった時に努力することじゃないし、
　日々の小さな選択肢や判断でもない。[l]
　その人の根本的な生き方を変えることだと思うの」[l]

「……」[l]

「自分の心が乗っているレールの向きを
　今までとは違った方向に変えることだと思うの。[l]
　目先の小さなことをいくら工夫したって、
　その人の運命は変わらない。[l]
　運命の向きが同じなら、またいずれ同じ目に遇うし、
　同じことの繰り返しで年を取っていくだけになる」[l]

「……」[l]

「自分の運命が気に入っている人はそう多くないわ。[l]
　でもね、彼らはそれを、他人のせいにばかりする。[l]
　原因が自分にあることを知らないで」[p]
[jump target=*chapter5_scene75]\
[s]
;---------------------------------------------------
*chapter5_scene75|第五話　二人の運命
[er2]\
黙っているぼくを見上げた[emb exp=f.name2]は、言った。[l]

「だからあたしは、今までこんなふうに思って
　あなたについてきた。[l]
　あの二人を助けるのは一時の同情心じゃないし、
　気まぐれな偽善でもない。[l]
　それはあなたとあたしの使命だって。[l]
　それがあたし達の、運命だって」[l]

「……」[l]

「あたしがあなたと一緒にスキーに来て、
　あの二人を見かけたのは、ただの偶然じゃない。[l]
　何かがそうさせようとして、そうした。[l]
　そしてあたし達は、それに抗う術を知らない。[l]
　運命の大渦巻きに巻き込まれているのよ」[l]

「……」[l]

[emb exp=f.name2]がこんな哲学的なことを言うとは思わなかったので
ぼくは目を白黒させながら聞いていた。[p]
[er2]\
そこまで言った[emb exp=f.name2]は、切なそうな口調になった。[l]

「本当を言うとね、あなたとこうして一緒にいるのも
　すごく不思議な運命に導かれているみたいな気がするの」[l]

「え？」[l]

「世の中には星の数ほどの男と女がいて、
　それぞれが引き合ったり離れたりしてる。[l]
　なのにあたしは、その中のあなたと巡り合って、
　こうして一緒の時間を過ごしてる」
[select2]\
[link target=*chapter5_scene76]Ａ．なるほど、それはまさしく運命だ[endlink]
[link target=*chapter5_scene77]Ｂ．それこそが典型的な偶然だ[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene76|第五話　いつまでも一緒に
[er2]\
「なるほど、それはまさしく運命だ。[l]
　ぼくにも運命の不思議さがわかるような気がする」[l]

ぼくの言葉を聞いた[emb exp=f.name2]はうなずくと、

「だからあたしは、そんな運命を大切にしたい。[l]
　あなたと一緒にいる今を、精いっぱい生きたいの。[l]
　どんな恐いことがあっても我慢して、
　あなたと一緒に行きたい。[l]
　それはあたし達の運命だと思って」[l]

「うん」[l]

「だからお願い、離さないで。絶対に」[l]

[emb exp=f.name2]が最後の言葉を言い終える前に、
ぼくは[emb exp=f.name2]を抱き寄せていた。[l]

その小さな体をかたく抱きしめながら、ぼくは誓った。[l]

この先どんなことがあっても絶対に離さないと。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[playbgm storage="downtohell"]\
[jump target=*chapter5_scene78]\
[s]
;---------------------------------------------------
*chapter5_scene77|第五話　それこそ偶然
[er2]\
「それこそが典型的な偶然だ」[l]

ぼくの言葉を聞いた[emb exp=f.name2]は寂しそうに笑った。[l]

「そう……[emb exp=f.name1]はそう思うのね。[l]
　あたし、あなたのことをちょっと誤解していたみたい。[l]
　そんなことを言う人だとは思わなかった」[l]

「どういう意味だい？」[l]

[emb exp=f.name2]はぼくから視線を外すと、ため息をついた。[l]

それからややあって、

「あたしとあなたはたまたま知り合って、
　たまたま一緒にいるって思っているわけね？」[l]

「そうだよ。人生は偶然の積み重ねなんだから。[l]
　でもまあ、君と知り合えたのは幸運な偶然だったけど」[l]

「そう……」[p]
[er2]\
寂しそうにうつむいた[emb exp=f.name2]に、ぼくは言った。[l]

「さあ、そろそろ行こう。
　もう手遅れになっているかもしれないけど」[l]

「そうね……」[l]

ぼく達は再びつづら折りの拱路を歩き出した。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[playbgm storage="downtohell"]\
[jump target=*chapter5_scene78]\
[s]
;---------------------------------------------------
*chapter5_scene78|第五話　地獄への道
[er2]\
あれからどれくらい歩いたのかはわからない。[l]

緩やかに下りながら地の底へ向かう通路を
ぼくと[emb exp=f.name2]は淡々と下っていた。[l]

今まで拱路と呼べたアーチ型の天井を持つ洞窟は、
とっくの昔に石で固められることをやめていた。[l]

この洞窟がきちんと人の手で補強されていたのは
あの、六つの入り口と漏斗状の大穴を持つホールから
ほんのわずかな距離までだった。[l]

それからはずっとむき出しの岩肌が露出し、
足元や壁際には数多くの突起や亀裂が見られる。[l]

自然にできた地下の空洞を、人間の形をした生き物が
通行できるように少しだけ手を加えた感じだった。[l]

洞窟の高さや幅は見苦しいまでに一定しておらず、
時には頭を屈めなければ通れない場所や、
[emb exp=f.name2]と並んで通ることが不可能な場所もあった。[p]
[er2]\
もちろんランプや石畳などは存在せず、
くり貫かれたチューブのような円形の洞窟が
途中で何度も方向転換しながら地底へ向かっているのだ。[l]

ぼくはまるで、何か巨大な生き物に飲み込まれてしまい、
その腸の中をさまよっている錯覚にとらわれていた。[l]

これほど深い地底に人間が歩行できる空間が
こうして存在すること自体、
すでに充分に常軌を逸脱した現実と言える。[l]

だが、それだけではなかった。[l]

それ以上にぼく達に慢性的なショックを与え、
悩ませているものが別にある。[l]

それは、ある種の音だった。[l]

この音は振動と言ってもいいような低音で、
巨大なボーリング機械が地面に穴を穿つ時に聞かれるような
腹の底に染み渡る重低音だった。[p]
[er2]\
闇に続いて下る洞窟の空気を震わせて
遥か地底から断続的に響いてくる、音。[l]

また、その解析不能な重低音の他にも、
ドリルでコンクリートを砕くようなガリガリという音と、
玉砂利の敷き詰められた地面を歩くような
ザクザクという音も時々響いていた。[l]

これら三重奏の発生源には相互関係があるらしい。[l]

ある時は混じり合いながら断続的に聞こえ、
ある時は全く聞こえなくなった。[l]

音の発生源がなんであるにせよ、
こんな状況下で不気味に響くことは否定しようがない。[l]

それが先ほどから[emb exp=f.name2]とぼくを無口にさせている
もっとも大きな理由だった。[l]

ぼく達は無言のまま、洞窟を下っていった。[p]
[scenechange storage="00"]\
[er2]\
やがて何度目になるのか、例の三つの音が沈黙した頃、
ぼく達の前方の光景に変化が現れた。[l]

ハンドライトの明かりの中に見えたもの。[l]

それは、岩肌の縁によって不恰好な円形に切り取られた
黒よりも黒い闇だった。[l]

洞窟の出口だった。[l]

数秒後、ぼく達はその不恰好な円形の出口から踏み出すと、
赤黒い湿土を踏んでいた。[l]

土や岩がむき出しになった地底の大地が
ハンドライトの光の届く限り、遥か彼方まで広がっている。[l]

ぼくと[emb exp=f.name2]は、大深度地下に厳然と存在し、
恐らく数えるほどの人間しか目の当たりにしたことがない
岩肌の露出した巨大な空洞の入り口に立っていた。[l]

空気はひんやりと冷たく、なぜか微風がそよいでくる。[p]
[er2]\
ぼくはハンドライトの明かりを振り回してみたが、
奥はおろか、天井にすら光は届かなかった。[l]

すっかり気を呑まれたかたちで
無言のまま大空洞の中に広がる闇を見つめる。[l]

小さく見積もったとしても、奥行きと高さは
最低100メートル以上もある。[l]

唖然と佇んでいるぼく達の耳に、微かな音がした。[l]

[stopbgm]\
[playse storage="river"]\
[ws]\
「水の音……」[l]

それは小川のせせらぎのような軽快な音ではなかった。[l]

淡水湖の岸辺を静かに洗っている水音か、
潮だまりに打ち寄せる穏やかな波のような、
ピチャピチャという音だった。[l]

どちらにせよ、水音が聞こえるのだから
この地底の大空洞には池か湖が存在するのだろう。[p]
[jump target=*chapter5_scene79]\
[s]
;---------------------------------------------------
*chapter5_scene79|第五話　地底湖のほとりで
[er2]\
しばらく無言で耳を澄ませていたぼく達は、
どちらからともなく手を取り合うと大空洞の奥へ歩き出した。[l]

やがてハンドライトの光の中に、
ひたひたと水を寄せている岸辺が見えてくる。[l]

これは巨大な地下の湖なのだろうか？[l]

そう思ったぼくは、すぐさまその考えを取り下げた。[l]

水際近くの空気が微かに動いているのを感じたからだ。[l]

水際の空気が動いているということは、
水そのものが緩慢ではあるが動いていることになる。[l]

つまりこれは池や湖ではなく、巨大な地下の河なのだ。[l]

いつか読んだ冒険小説の内容を思い出す。[l]

ユーゴスラビアの地下洞窟を調査中だった研究チームが
地震によって出口を塞がれ、洞窟の中をさまよう物語を。[p]
[er2]\
あの本には、地下洞窟を探検中にもし川が見つかれば
それは幸運だということが書かれていた。[l]

このような大深度地下の洞窟内には
比重の関係で二酸化炭素が溜まりやすく、
そんな場所で休憩したり睡眠を取ったりすると、
酸素欠乏による脳死が起こりやすい。[l]

だが、地下河川を流れる水は動いており、
沈静化する空気を少なからず循環させる働きがあるため、
河岸で眠れば酸素欠乏だけは避けられる。[l]

そんなことを思い出したぼくは、
頬に神経を集めると空気の動きを確かめてみた。[l]

感じるか感じないかの微風がそよいでくるが、
それがこの河川によって生じていることは間違いない。[l]

「この河、レーテの河みたいね」[l]

突然[emb exp=f.name2]が言った。[p]
[er2]\
「何だいそれ？」[l]

聞き返すぼくに、[emb exp=f.name2]はまるで
詩を吟唱するかのような調子で答えてきた。[l]

「忘却　そして無知という名の河
　その水によりし改悟を亡者達に与え
　歩みし道程を消し拭いたまう」[l]

「何だい？　それ」[l]

「あら[emb exp=f.name1]、レーテの名前も知らないの？」[l]

「知らない」[l]

「ギリシャ神話に出てくる地獄の河の一つよ」[l]

「よしてくれよ、[emb exp=f.name2]……」[l]

「亡者達は、前世の記憶を拭い去るために
　レーテの河の水を飲まなければならないんだって」[p]
[er2]\
肩を竦めたぼくは再び大河に目を向けた。[l]

[emb exp=f.name2]が命名したこのレーテの河は
湖と見間違えるほど幅が広く、見渡す限り水面が続いていた。[l]

水はお世辞にもきれいとは言えないほど濁っており、
不健康で不透明な緑色をしている。[l]

それが静かな水音を立てながら、
ぼく達の立っている太古の岸辺を洗っているのだ。[l]

突然ぼくは、自分がすでに死んでしまっており、
地獄の入り口にある河のほとりに立っているかのような
錯覚に襲われた。[l]

その時―――

[playse storage="bow2"]\
[ws]\
[sliptrans storage="00" from=left]\
[playbgm storage="bizarrerie"]\
[jump target=*chapter5_scene80]\
[s]
;---------------------------------------------------
*chapter5_scene80|第五話　異形のもの
[er2]\
川向こうの岸辺に、何か巨大なものがいた。[l]

ハンドライトの光が届かない漆黒の闇の中に
ゆっくりと緑の光に縁取られた輪郭が浮かび上がった。[l]

それは小山のように巨大だった。[l]

銅が燃焼する時のような淡い緑色の光を放っていた。[l]

手はなかった。[l]

足もなかった。[l]

胴体さえなかった。[l]

それが緑色の燐光を放ちながら目覚めるにつれ、
その周囲の光景がはっきりとした光学的情報として
ぼくの網膜に焼きつきはじめた。[l]

だが、ぼくの大脳は、
それを理解することを頑なに拒んでいた。[p]
[er2]\
川向こうで短い眠りから覚めたそれは、
人間の頭部を異様に巨大化させたものによく似ていた。[l]

だが、頭部とおぼしき部分は三つあった。[l]

三つの巨大な前頭が後頭部でくっついた異形のものは
河中州の中央にうずたかく積まれた何かの上に
物憂げに顎を乗せていた。[l]

うずたかく積まれたそれは、人骨だった。[l]

そいつは、人骨の山の上にいた。[l]

小高い丘に登って周囲を睥睨する偵察兵のように。[l]

人骨の小山の上から広大深遠な闇を眺め下ろしていた。[l]

もの憂げに顎を突き出しながら。[l]

まるで、自分がこの領域の王であることを示すかのような、
傲慢で尊大な振る舞いで。[p]
[er2]\
そいつはそこにいた。[l]

自分を見据えている小さな下等動物に気づきもせず。[l]

そいつはそこにいた。[l]

ぼく達人類のあらゆる叡知や努力を
取るに足りないものとして一蹴するかのように。[l]

そいつはそこにいた。[l]

理屈を超越して。[p]
[scenechange storage="00"]\
やがてそれはゆっくりと動き出した。[l]

大地を真っ白に染めている人骨の上を。[l]

下等動物の遺物がカーペットのように敷き詰められた
地中深くの大地を。[l]

そいつは地響きを立てながら転がり回った。[l]

誰にも気兼ねせず、縦横無尽に転がり回った。[l]

そして、時々大きな口を開けて
バリバリと音を立てながらそれらを齧っていた。[l]

一つの頭が齧り終わると、二つ目の頭が下になった。[l]

まるで、スナック菓子に飛びつく子供のように。[l]

二つ目の頭が齧り終わると、三つ目の頭が下になった。[l]

それがごく当たり前のことであるかのように。[p]
[playse storage="dosa"]\
[ws]\
[sliptrans storage="00" from=right]\
ぼくのすぐ脇でドサリと音がして、
ぼくは呆然とした視線をそちらに向けた。[l]

[emb exp=f.name2]が大地の上に横たわっていた。[l]

ぼくは、失神した[emb exp=f.name2]を
まるで路傍の石ころを眺めるように見下ろした。[l]

最愛のひとのはずなのに―――[l]

ぼくには、倒れた彼女のことがなぜか羨ましく思えた。[l]

精神的苦痛の極限に至って、感応神経回路を閉鎖し、
失神という安全弁を開くことによって
思考活動を停止することができた[emb exp=f.name2]を。[l]

駆け寄りもせず、抱き起こしもせず、
ぼくは川向こうの緑の光の中に見える光景に
再び視線を戻した。[l]

気絶すること……そして発狂することすら忘れていた。[p]
[er2]\
「地獄か……」[l]

短く呟く。[l]

それの活動が高まるにつれて、緑色の光が強くなっていく。[l]

やがてその光の色は限りなく白に近い緑色となった。[l]

それは光と言うより、煙のように見える炎だった。[l]

透明で、熱を持たない、緑色の冷たい炎だった。[l]

ゆらめく白緑色の炎をまとい、
そいつは地響きを立てて白骨の上を転がっていた。[l]

あの振動とも言える巨大な音を立てて。[l]

あの玉砂利を踏むようなザクザクという音を立てて。[l]

透明で熱を持たない緑色の冷たい炎は
この大空洞の中を忌まわしくもはっきりと照らしていた。[p]
[er2]\
この大空洞は巨大な円筒形だった。[l]

その壁面の弧の具合から想像すると、
想像を遥かに超えた円筒形だった。[l]

緑の炎に包まれたそいつは、
それらの広大な空間を我が物顔で転がっていた。[l]

鈍い地響きを立てながら。[l]

そいつは転がっていた。[l]

歯をむき出して白骨を齧りながら。[l]

そいつは転がっていた。[l]

向こうの隅から、こちらの川べりまで。[l]

そいつは転がっていた。[l]

時には顎を上に向け、時には下に向け。[p]
[er2]\
やがて何の前触れもなく、そいつは転がるのを止めた。[l]

三つの頭の輪郭を描き出す緑色の炎が小さくなり、
やがて闇に溶けて消えた。[l]

再び空洞内に静けさが戻り、
そして、そいつは再び短い眠りについた。[l]

もうもうと舞っていた細かい土埃や
風化した骨の粉流などがおさまりはじめてきた。[p]
[scenechange storage="00"]\
[fadeoutbgm time=5000]\
[wb]\
[jump target=*chapter5_scene81]\
[s]
;---------------------------------------------------
*chapter5_scene81|第五話　打ち砕かれた霊性
[er2]\
やがて川向こうが再び闇に包まれた時、ぼくはいつの間にか
自分がハンドライトを取り落としていることに気づいた。[l]

ハンドライトは無意味に岸辺を照らしていた。[l]

気の遠くなるような過去から、誰の目にも留まらずに
静かにさざ波を立てながら岸辺を洗い続ける水際を。[l]

ぼくはのろのろとそれを拾い上げた。[l]

そしてプラスチックの把手をつかんだぼくは、
突然、何か言いようのない虚しさに襲われた。[l]

手の中にあるハンドライト。[l]

石油から作られたプラスチック製のハンドライト。[l]

遠い過去に闇を恐れていた人間達。[l]

彼らの恐怖心と向上心によって発明された
文明の象徴であるハンドライト。[p]
[er2]\
しかしそれが、あの異形のものの前では
なんとちっぽけで虚しいものか。[l]

原子を制御し、何十万の人の暮らしを支える
強大なエネルギーを生み出すようになった人類の文明。[l]

液体燃料で脱出速度を生成し、
真空の宇宙に人間を送り出すようになった人類の文明。[l]

数ミリの厚さの半導体に膨大な情報を焼き込み、
人の数億倍の速度で演算を行わせる人類の文明。[l]

その、なんとちっぽけで虚しいことか。[l]

発展したのは物質加工能力だけだった。[l]

精神は置き去りにされていた。[l]

ぼく達人類の精神形態は、何も進歩していなかった。[l]

火を持たず、闇を恐れていた太古の時代のものから。[p]
[er2]\
闇の中にうずくまる異形のもの。[l]

どこから生まれ、何のために存在し、どこへ行くのか。[l]

ぼく達人類の限られた精神構造と感受性、そして知恵では、
とても理解できるものではない。[l]

だが、それは目の前にあった。[l]

目の前に存在し、動き、息づいていた。[l]

ありえないものが、そこにあった。[l]

なぜ、とか、どのように、などという理屈を超越して。[l]

それはそこに存在していた。[l]

ぼくはこの瞬間、あまりにも大きなものを失った。[l]

ぼくが大切に育ててきた人間としての精神とその霊性は
あまりにも大きな力で打ち砕かれたのだ。[p]
[er2]\
草原に色優しく咲き乱れる花々。[l]

美しい鳥のさえずり。[l]

雄大な空を流れる白い雲。[l]

季節によってその匂いを変える風。[l]

そして、切なさに涙ぐむような美しい夕陽……[l]

―――それら全ては、これからのぼくの毒となる。[l]

気の遠くなるような緻密さによって築かれた美しい自然。[l]

広大無辺の宇宙で唯一の緑の惑星。[l]

そしてそこに生きる自分。[l]

喜怒哀楽。[l]

ささやかな幸せと不幸せ。[p]
[er2]\
物と金。[l]

知識と技術。[l]

愛と欲。[l]

夢と希望。[l]

それら全てが、一瞬にして虚しく色褪せたのだ。[l]

閉ざされた扉の向こうに存在する秘密を見たこの瞬間。[l]

「人には、知ってはならないことがある……」[l]

どこかの哲学書に記されていたセンテンスを呟いたぼくは、
自分の声によって我に返った。[l]

よろよろと倒れている[emb exp=f.name2]の傍らに歩み寄り、
彼女を抱き起こす。[l]

そして、それを無造作に肩に担ぎ上げる。[p]
[er2]\
振り返る気は起きなかった。[l]

もう充分だった。[l]

あたりは静寂に包まれている。[l]

耳鳴りを伴う、あの静寂が戻っている。[l]

ぼくはよろよろとレーテの河に背中を向けると、
壁際に口を開けている石造りの拱門へ歩いた。[p]
[scenechange3 storage="00"]\
[waiting]\
[jump target=*chapter5_scene82]\
[s]
;---------------------------------------------------
*chapter5_scene82|第五話　小部屋にて
[er2]\
ぼくと[emb exp=f.name2]は小部屋にいた。[l]

六つの入り口を持つ地下ホールの奥にある
テーブルしか置かれていない小部屋だ。[l]

失神している[emb exp=f.name2]を壁際に横たえ、
ぼくは彼女の頭を膝の上に置いたまま待っていた。[l]

彼女が気づくまで。[p]
[scenechange storage="00"]\
[playbgm storage="blight"]\
やがて[emb exp=f.name2]は目を覚ました。[l]

彼女の体に微かな身じろぎが感じられたぼくは、
恐怖を与えないように努めて穏やかに声をかけた。[l]

「[emb exp=f.name2]、気がついたかい？　もう大丈夫だよ」[l]

「[emb exp=f.name1]……？」[l]

「ああ、ここにいる」[l]

ハンドライトの光軸をなるべく上から自分の顔に向けた。[l]

こんな時には間違っても下から照らしてはいけない。[l]

大きなため息を二回ついた[emb exp=f.name2]は、
それからゆっくりと身を起こした。[l]

「ここは……？」[l]

「六つの入り口のあるホールの奥の小部屋だよ」[p]
[er2]\
「あなたが、運んできてくれたの？」[l]

「ああ。重かったけどね」[l]

「ありがとう」[l]

「どういたしまして」[l]

しばらく黙った後、[emb exp=f.name2]から言った。[l]

「ねえ[emb exp=f.name1]……あれ、夢だったのかしら……？」[l]

「夢だよ。見たくもない、悪い夢」[l]

ぼそっと吐き捨てるように言う。[l]

[emb exp=f.name2]は申し訳なさそうな口調になると、

「ごめんね[emb exp=f.name1]、気絶しちゃって」[l]

ぼくはわざと声を出して笑った。乾いた声だった。[p]
[er2]\
「あんなものを見たら誰だって気絶したくなるよ。
　ぼくだってよっぽど気絶しようかと思ったけど、
　二人で気絶すると、寝覚めが悪いからやめといた」[l]

「そうね」[l]

少しだけ微笑んだ[emb exp=f.name2]は、弱々しい口調で続けた。[l]

「あれって……知性はあると思う？」[l]

「わからない。ないような気もする」[l]

「どうして？」[l]

「何となくだよ。知性というよりは
　本能で動いているみたいだったから」[l]

「ふうん」[l]

「もっとも、ぼく達の知性とは全く次元の違う観念と
　思考回路を持っているのかもしれないけど」[p]
[er2]\
それからぼくはハンドライトのことを話して聞かせた。[l]

ぼくがあいつを見据えている間、
河岸のハンドライトがずっと点灯していたことを。[l]

そして、あの高みから見下ろしていたあいつは、
そこに光があることに気づいていたはずだと。[l]

「だから、もし知性があるとすれば、
　ぼく達の存在など意にもかけない知性だと思う」[l]

「どういう意味？」[l]

「ぼく達のような下等動物に対しては
　恐怖心や警戒心を抱く必要がないほどの知性って意味さ。[l]
　蜂が人を刺すのは、人が蜂より強いからだろ？
　でも、蜂がアリンコを刺したって話は聞かない。[l]
　なぜなら、蜂はアリンコより強いからだ。
　アリンコに敵意を持ち、警戒する必要がないからだ」[l]

ぼくの話を聞いた[emb exp=f.name2]は納得したようにうなずいた。[p]
[jump target=*chapter5_scene83]\
[s]
;---------------------------------------------------
*chapter5_scene83|第五話　オカルト談義
[er2]\
この時点でぼくと[emb exp=f.name2]は、恐怖という観念が
完全に麻痺してしまったらしかった。[l]

アメリカの有名な恐怖小説作家が使っていた言葉に、
「人間という生き物は小さな恐怖は理解できるが
　あまりにも大きな恐怖は理解できない」
というものがあるが、ぼく達は正にこの状態だった。[l]

そして恐怖によるリミッターが外れた人間の脳は、
まるで泉のように閃きを生み出してくれる。[l]

「ぼくは、あいつが養われていると思う」[l]

頭に浮かんだ考えを、ぼくは[emb exp=f.name2]に話して聞かせた。[l]

「地上付近にあった竪穴に死体を投げ込むと、
　それは腐るか風化して骨になる。
　それは網の目から地下のホールに降ってくる。[l]
　骨は、すぐそこのホールの真ん中にある
　漏斗状の穴から地底深くに落ちていき、
　あいつがいた地下の河の地面に散らばる」[p]
[er2]\
「じゃあ、つまり、この山奥の教会は
　あの怪物を育てるために存在しているってこと？」[l]

「それはぼくは断言できないし、
　こんな真似を始めた人間に聞かないと何とも言えない。[l]
　ただ、はっきり言えることは、
　この教会の地下には信じられないバケモノがいて、
　あれだけの人間が骨にされていることだよ」[l]

「……」[l]

「でも……あれは、一体何なんだろう？」[l]

ぼくは[emb exp=f.name2]の顔色を窺いながら訊ねた。[l]

「君の友達のオカルトの知識の中になかったかい？
　頭が三つあって、骨を齧るバケモノのことが」[l]

「わたしは知らないし、興味もないわ、そんなの」[l]

「そりゃそうだろうけどさ」[p]
[er2]\
「でも、明日香はこんなふうに言ってたっけ……」[l]

「どんなふうに？」[l]

「悪魔と幽霊は同族だが、区別しなくてはいけない。
　幽霊は低次元のエネルギー体だから
　三次元的に完全な物質化は不可能。
　悪魔や妖怪は高次元のエネルギー体だから
　目的によっては完全な物質化が可能な場合がある」[l]

「ふーん」[l]

「だから、さっきの怪物は、幽霊じゃないわ。[l]
　妖怪か悪魔の、どっちかよ」[l]

「ぼくは幽霊の成り立ちは少しは知っているけど、
　そもそも悪魔って何なんだい？」[l]

「元々は神様だった存在だそうよ。[l]
　それが、親神に叛いて堕天させられて
　人間に贖罪を与えるために存在しているとか」[p]
[er2]\
「じゃあ、二元論は間違いなのかい？
　善と悪、光と闇、正と偽、神と悪魔みたいな」[l]

「そう。元々は悪魔も神々の一部だったわけだし、
　それが必要あって悪魔にされたそうだから」[l]

「誰がそんなことを？」[l]

「もちろん親神様よ」[l]

「……」[l]

黙り込んだぼくに、[emb exp=f.name2]はくすくす笑うと、

「ねえ[emb exp=f.name1]。あたし達、何だってこんな場所で
　オカルト談義なんかしているのかしら？
　やっぱりあたし達、頭がおかしくなったのかしら？」[l]

「いや。君もぼくも正常だ。
　ただ、あまりにも恐ろしい体験をしてしまったから
　少しだけ脳のブレーキが甘くなってるだけだ」[p]
[jump target=*chapter5_scene84]\
[s]
;---------------------------------------------------
*chapter5_scene84|第五話　対応策は？
[er2]\
「それじゃ[emb exp=f.name1]、あの怪物を悪魔だと仮定したら、
　あたし達はこれからどうしたらいいかしら？」
[select2]\
[link target=*chapter5_scene85a]Ａ．何とかしてやっつける[endlink]
[link target=*chapter5_scene85b]Ｂ．さわらぬ悪魔に祟りなし[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene85a|第五話　やっつける
[er2]\
「何とかしてやっつけよう」[l]

ぼくが言うと、[emb exp=f.name2]は笑い出した。[l]

「やっぱりブレーキが壊れているみたいね。
　その気持ちはいいけど、どうやって？」[l]

ぼくは、何も言えなかった。[l]

確かに言われてみればその通りだった。[l]

ぼくのようなちっぽけな人間一人で
あんな人間の何十倍もある巨大な異形のものに挑むのは
頭が壊れているとしか思えない。[l]

もしこれがファミコンゲームの中のことだったら、
ボスを倒すための必殺魔法や特殊アイテムなどが
開発者のおせっかいからきちんと用意されている。[l]

だが、今のぼくにはそんなものは存在しないし、
見事なまでの丸腰なのだ。[p]
[er2]\
何気なくプレイしていたゲームの世界観や通念が
いつの間にか現実の世界に浸透していることに気づいたぼくは、
少しだけ反省した。[l]

もっとリアリストにならなくちゃいけない。[l]

特にこういう場合は。[l]

渋い顔をして黙っていたぼくは、やがて言った。[l]

「前言撤回するよ。やっつけるのは不可能だ。
　どう考えても無理だ」[l]

「そう。もしここに明日香がいてくれたら
　何かオカルトチックな対策が取れたでしょうけど、
　残念ながらあたし達には無理よ」[l]

「君の友達はそんなにすごいのか？」[l]

「日本の低レベルな心霊学や魔術論に愛想を尽かして
　アメリカに行っちゃったくらいだから」[p]
[er2]\
「アメリカねぇ……」[l]

ぼくは呆れた。[l]

[emb exp=f.name2]はもうそんな話をしたくないらしく、

「それより真面目な話、これからどうする？」
[select2]\
[link target=*chapter5_scene86a]Ａ．地上の聖堂に戻る[endlink]
[link target=*chapter5_scene86b]Ｂ．あくまでもあの二人を探す[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene85b|第五話　さわらぬ悪魔に祟りなし
[er2]\
「さわらぬ悪魔に祟りなし、だ」[l]

ぼくが言うと、[emb exp=f.name2]はうなずいた。[l]

「ブレーキは甘いけど、壊れてはいないみたいね。
　それじゃ、これからの行動予定は？」[l]
[select2]\
[link target=*chapter5_scene86a]Ａ．地上の聖堂に戻る[endlink]
[link target=*chapter5_scene86b]Ｂ．あくまでもあの二人を探す[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene86a|第五話　聖堂に戻ろう
[er2]\
「聖堂に戻ろう」[l]

ぼくが言うと、[emb exp=f.name2]はまたうなずいた。[l]

「そうね。あの二人には申し訳ないけど」[l]

この言葉を聞いた瞬間、ぼくは今まで忘れていた
あの二人の旅行者のことを思い出した。[l]

多分、クリスマスイブの夜を記念して
スキーに行く途中だったに違いない。[l]

それが、どういった運命の落とし穴に落ちたのか、
修道士の手でこんな場所まで運び込まれ、
おそらくもう殺されてしまった気の毒な男女。[l]

彼らのことを思い出してしまったぼくは、
あまりいい気持ちはしなかった。[l]

どこかで一歩間違えていれば、彼らではなくぼく達が
あの血まみれの祭壇に横たわっていたかもしれないのだから。[p]
[er2]\
「それじゃ、上へ戻りましょ、[emb exp=f.name1]」[l]

「ああ」[l]

ぼくは[emb exp=f.name2]の手を取って立ち上がると
小部屋のドアを開けた。[l]
[shocked storage="priest"]\
[jump target=*chapter5_scene87]\
[s]
;---------------------------------------------------
*chapter5_scene86b|第五話　あの二人を探そう
[er2]\
「あの二人を探そう」[l]

ぼくが言うと、[emb exp=f.name2]は少し驚いたようだった。[l]

「うん……でもあの二人、一体どこに行ったと思う？
　五つの入り口はもう全部調べたわよね」[l]

すぐそこにある五つの拱路はすでに調べた。[l]

小部屋のある廊下、壁龕のあるドーム状の部屋、
血まみれの祭壇、鉄格子の下ろされた拱路、
そして地獄への長い道。[l]

何か見落としたものがなかったか、ぼくは考えた。[l]

もしそれがあるとすれば、思い出すのも忌まわしい
あのレーテの河岸だけだった。[l]

川向こうの異形のものに気を取られていたため
周囲を調べる余裕などはなかったし、
あの川沿いに別の側道があったとしても不思議ではない。[p]
[er2]\
「ねえ[emb exp=f.name1]……」[l]

暗闇の中で、[emb exp=f.name2]が言った。[l]

「あの二人を救えなかったのは残念だけど、
　あたしはもう充分だと思う。[l]
　言葉ではうまく言えないんだけど、
　これがあたし達の限界みたい。[l]
　これ以上進んだら、
　本当に取り返しがつかなくなりそうな気がするの……」[l]

「取り返しが、つかなくなる、か……」[l]

いつもは何気なしに使っている言葉だが、
この時ばかりはその重みがずしりと感じられた。[l]

戻れなくなるのか、それとも死んでしまうのか。[l]

それはともかく、ぼくは[emb exp=f.name2]に感謝した。[l]

ぼくの想いを先に言葉に直してくれた[emb exp=f.name2]に。[p]
[er2]\
[emb exp=f.name2]は何かを振り切ったように一気に続けた。[l]

「[emb exp=f.name1]……もしあたし達がここで死んでも
　誰もあんな怪物に殺されたとは思わないわよね。[l]
　もし生きてこの教会を出られたら出られたで、
　誰もあたし達の見たものなんか信じないわよね。[l]
　どっちに転んでも、そういうことなのよね。[l]
　夢か幻を見たんだろ、で終わっちゃうことなのよね」[l]

「……」[l]

「この地球上には、あたし達の理解の範囲を
　遥かに超えたものがあって、
　もし間違ってそれを目の当たりにしたとしても、
　そっとしておかなければいけないものがある……
　あたしはそんな気がするの。[l]
　全てのものが、あたし達人間の理解の範囲にあって
　あたし達のために存在するんじゃないってことを、
　あたし達は、理解しなくちゃいけないと思うの」[l]

しんみりと言う[emb exp=f.name2]に、ぼくの心は固まった。[p]
[er2]\
[emb exp=f.name2]を立たせたぼくは言った。[l]

「どんなことをしてもここを出よう、[emb exp=f.name2]。[l]
　そして、どんなことがあっても生きよう。[l]
　たとえ、以前のように笑えなくなるとしても」[l]

「そうね」[l]

「さあ、行こう。地上へ」[l]

ぼくは[emb exp=f.name2]の手を取って立ち上がると
小部屋のドアを開けた。[l]
[shocked storage="priest"]\
[jump target=*chapter5_scene87]\
[s]
;---------------------------------------------------
*chapter5_scene87|第五話　待ち伏せ！
[er2]\
小部屋を出たぼく達の真正面に、修道士が立っていた。[l]

今度は一人ではなかった。[l]

黒いローブをまとった何十人という修道士の群れが
狭い廊下をいっぱいにして無言のまま佇んでいた。[l]
[select2]\
[link target=*chapter5_scene88]Ａ．修道士を突き飛ばしてホールへ向かう[endlink]
[link storage="xmaseve_death.ks" target=*chapter5_death04]Ｂ．室内に逃げ込んでドアを閉める[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene88|第五話　ホールへ！
[er2]\
[playbgm storage="dolls"]\
[wait time=400 canskip=false]\
ぼくは手前にいた修道士を力いっぱい突き飛ばした。[l]

それは思ったよりも激しい勢いで吹っ飛ぶと、
後ろにいた仲間をバタバタと薙ぎ倒して床に崩れ落ちた。[l]

まるでドミノだ。[l]

だが、倒れた彼らが地面に手を突いたわけでもないのに
底に砂が詰められた起き上がりこぼしのように
音もなく起き上がったのを見たぼくは慄然とした。[l]

―――ウソだろっ！？[l]

『霊幻道士』という名前の中国映画に出てきた
キョンシーとかいう名の幽霊を思い出す。[l]

だが、こんなところで怖じ気づくわけにはいかない。[l]

起き上がって邪魔をするなら、何度でも倒すまでだ！[l]

「行くぞ[emb exp=f.name2]！　離れるな！」[p]
[er2]\
「はい！」[l]

凛とした返事が響く。[l]

[emb exp=f.name2]の手をしっかりとつかんだぼくは
ホールへ続く拱路に佇んでいた彼らに向かうと
容赦なくショルダータックルで弾き飛ばした。[l]

「どけーーーーーーーーーーーーーーーっ！」[l]

仲間をバタバタと薙ぎ倒して倒れる彼らの間を走り抜け、
起き上がったやつを空いている右腕で殴り飛ばす。[l]

[emb exp=f.name2]の手をしっかりとつかみながら
一目散にホールへ向けて飛ぶように駆ける。[l]

この手だけは放さない、何があっても。[l]

「おおおおおうおうううおううおうおうお！」[l]

薄気味悪い声を上げながら彼らは追ってきた。[p]
[sliptrans storage="00" from=left]\
彼らの群れを抜け出して拱路を走りながら
ぼくは一瞬だけ振り向いた。[l]

そしてパニックに陥りかけた。[l]

彼らの動きは思ったよりも素早かったのだ。[l]

竪穴の途中のフロアで見たような、
のろのろした虫も殺せない動きではない。[l]

もちろん生きている人間とは比較にならなかったが、
ぼく達と同じように手足を曲げて走りながら
気味の悪いうめき声とともに背後に迫ってくる。[l]

「おおおおううおおおうおうおううおうおうお！」[l]

―――は、走れるのか！？[l]

彼らが走れるとは思ってもいなかったから、
それをたいまつの炎の下で目の当たりにした瞬間
全身に冷や水を浴びせられたような気がした。[p]
[er2]\
心も命も精神も、魂さえも失っておりながら、
すでに腐敗と風化で損なわれている不完全な肉体で
『走る』という無理な行為を行う彼らの姿。[l]

人間の肉体の筋肉組織が恒常的に持っているはずの
過去から連なるＤＮＡの動作情報内容を完全に裏切った、
世にもおぞましいアクション。[l]

手と足の動作が然るべきシステムの上に統合されておらず、
まともな中枢制御も得られていないバラバラ状態のままで
ただ闇雲にそれを動かしているだけの挙動。[l]

そしてそれは、うだつの上がらない見習い期間中の
パペットマスターに操られて無理やり踊らされている
悲しげなマリオネットさながらだった。[l]

哀れなくらいにおかしく―――[l]

笑えるほどぶざまで―――[l]

そして両者を遥かに超えて恐ろしかった。[p]
[sliptrans storage="00" from=left]\
拱路が終わり、ぼく達がホールに飛び出した時には
ぼく達に追い迫ってくる後続の修道士集団との差は
簡単には縮まらないほどに開いていた。[l]

だが、そんな距離は何の慰めにもならなかった。[l]

どこから湧いて出たのか、
黒いフード付きのローブをまとったあの大集団が
たいまつの炎を揺らめかせて円を描きながら
ゆっくりと大ホールの周囲の遊歩道を行進していたのだ。[l]

「……！」[l]

ホールに飛び出したぼく達が唖然と見ている前で、
異常に気づいた彼らの円陣は静かに行進を停止した。[l]

まるで蓮の花が開くようにゆっくりと広がり、
それがこちらに向けて収束してくるのを見た時、
ぼくは絶望的な気持ちに襲われた。[l]

こいつらには……状況感知能力がある！[p]
[jump target=*chapter5_scene88b]\
[s]
;---------------------------------------------------
*chapter5_scene88b|第五話　迎え撃つか逃げるか
[er2]\
彼らが掲げるたいまつの明かりの中で
周囲の状況を観察したぼくは、
次に取るべき行動を考えた。[l]

相手はおよそ百人。[l]

しかも、上の小部屋で出会ったようなうすのろではなく、
生きている人間の半分くらいのスピードで動き、
視力がないのにも関わらず目の前の状況を認識し、
集団で行動する連中だ。[l]

考えている時間はあまりない。
[select2]\
[link target=*chapter5_scene93]Ａ．百人相手に立ち向かう[endlink]
[link target=*chapter5_scene89]Ｂ．[emb exp=f.name2]をかばって螺旋階段へ向かう[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene89|第五話　上へ！
[eval exp="delete f.c5s20"]\
[eval exp="delete f.c5s21"]\
[eval exp="delete f.c5s31"]\
[eval exp="delete f.c5s32"]\
[eval exp="delete f.c5s33"]\
[eval exp="delete f.c5s34"]\
[eval exp="delete f.c5s35"]\
[eval exp="delete f.c5s36"]\
[eval exp="delete f.c5s37"]\
[eval exp="delete f.c5s39"]\
[eval exp="delete f.c5s40"]\
[eval exp="delete f.c5s41"]\
[eval exp="delete f.c5s42"]\
[eval exp="delete f.c5s43"]\
[eval exp="delete f.c5s44"]\
[eval exp="delete f.c5s45"]\
[er2]\
ぼくはなみいる修道士達を蹴散らし、
[emb exp=f.name2]をかばいながら螺旋階段への入り口に向かった。[l]

ぼく達にとって幸運だったのは、あの修道士達が
上部聖堂へ通じる狭い螺旋階段の中までは
充満していないことだった。[l]

ぼくと[emb exp=f.name2]は手に手を取り合って
暗黒の螺旋階段を駆け上がった。[l]

今となっては、[emb exp=f.name2]の手で揺れる
ハンドライトの明かりだけが頼みの綱だ。[l]

その白い光がそこにあるだけで、希望が湧いてくるのだ。[l]

地下12階、地下11階、地下10階……[l]

わき目も振らずに螺旋階段を駆け上がる。[l]

この階段とフロアの構造がすでにわかっていることは、
涙が出るほどありがたい。[p]
[er2]\
地下９階、地下８階、地下７階……[l]

背後も顧みず、ぼく達はひたすら走った。[l]

上へ……ひたすら、上へ！[l]

地下６階の目印があるフロアまで駆け上がってきた時
背後の[emb exp=f.name2]が叫ぶ。[l]

「ねえ[emb exp=f.name1]！　小部屋に隠れるのは！？」[l]

「だめだ！　逃げ場がなくなるだけだ！」[l]

叫び返しながらも、ぼくはふと考えた。[l]

このまま聖堂まで引き返したところで、
その後はどうすればよいのだろう？[l]

森に出れば凍え死ぬだけだし、
そうかと言って、この呪われた大教会の内部に
のんびりとできるような安全な場所はない。[p]
[sliptrans storage="00" from=right]\
「見て！」[l]

突然の叫び声に、ぼくはびくりとした。[l]

[emb exp=f.name2]が竪穴の向こうに見える広大な暗闇を指差す。[l]

それを見たぼくの顔から血の気が退いた。[l]

フロアの正面、竪穴の空洞の遥か向こうの闇の中に
一列に整然と並んだたいまつの明かりが見えたのだ。[l]

「あんなところを……！」[l]

それは、正しくあの修道士の行列だった。[l]

地下６階と５階の間にある狭い回廊を歩いているらしく、
ぼく達がいる高さよりも少し上に見えた。[l]

一列に連なる炎の群れは、ゆっくりと移動している。[l]

そこでもう一つの事実に気づいたぼくは慄然とした。[p]

考察１．あの修道士の走る速度は
　　　　どう見てもぼく達の半分以下だ。[l]

考察２．このため、もし彼らが地下のホールから
　　　　ぼく達を追ってきた場合、その道のりは
　　　　せいぜいぼく達の半分にしかならないはずだ。[l]

考察３．これは、エレベータでも使わない限り、
　　　　ぼく達と同じフロアの反対側に到達するのは
　　　　時間的に不可能だということを意味する。[l]

考察４．つまり、向こう側にいる修道士達は
　　　　六つの入り口を持つ地下ホールにいた大集団とは
　　　　明らかに別の集団ということになる。[l]

「一体何人いるのよ！」[l]

ヒステリックに叫ぶ[emb exp=f.name2]の手を引っ張り、
ぼくは螺旋階段を駆け上がった。[l]

地下５階、地下４階、地下３階、地下２階……[p]
[er2]\
そしてぼく達は、とうとう、あの壊れかけた
四つの扉がある地下１階まで戻ってきた。[l]

そのまま最後の螺旋階段を駆け上がり、
上の聖堂に続く拱路へと向かう。[l]

ここまで来たら、進むのみだ。[p]
[sliptrans from=left storage="archway"]\
[jump target=*chapter5_scene91]\
[s]
;---------------------------------------------------
*chapter5_scene91|第五話　十字架の封印
[er2]\
最後の螺旋階段を駆け上がり、
奥に鉄格子のある見慣れた直線拱路に飛び出す。[l]

それからぼく達は一目散に聖堂目指して走った。[l]

やがて上り坂が終わり、聖堂の明かりが見えてくる。[l]

だが、聖堂に通じる拱門の出口に見慣れない物が
存在しているのを目にしたぼく達はぎょっとした。[l]

聖堂の明かりをバックに、
黒々とした十字架のシルエットが出口を塞いでいたのだ。[l]

「あんなのあったっけ！？」[l]

目の前まで駆け寄ったぼく達は、
その十字架が毛糸で編まれた二本のマフラーだと知った。[l]

横棒の役割を果たしているマフラーは左右の壁に、
縦棒の役割を果たしているそれは出口の壁の上に
あの殺人鬼のボウガンの矢で射込まれている。[p]
[er2]\
「誰がこんなことを……？」[l]

[emb exp=f.name2]が言いかけて途中でやめたので、ぼくはぞっとした。[l]

またあの不死身の殺人鬼が復活したというのか！？[p]
[sliptrans storage="cami" from=left]\
[er2]\
マフラーの脇から聖堂を見回したぼくと[emb exp=f.name2]は
思わず声を上げた。[l]

拱門から見て左手の壁際に誰かが倒れている。[l]

厚手のセーター、赤いウインドブレーカー、
ぴっちりとした紺色のスラックス……[l]

「[emb exp=f.name1]！？」[l]

[emb exp=f.name2]も気づいたように声を上げる。[l]

今では毛糸の帽子こそかぶっていないが、
修道士達に連れ去られた男女の片割れに間違いない。[l]

「どうする！？」
[select2]\
[link target=*chapter5_scene92]Ａ．無視して教会の外へ飛び出す[endlink]
[link storage="xmaseve_06.ks" target=*chapter6_scene01_set]Ｂ．近づいて抱き起こす[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter5_scene92|第五話　ぼくの道標
[ct2]\
ぼくが黙って[emb exp=f.name2]の手を引っ張ると、
[emb exp=f.name2]は怒りに燃えた目をしてぼくを振り返った。[l]

「まさか見捨てるつもりじゃないでしょうね！　[emb exp=f.name1]！」[l]

今まで見たこともない鋭い視線の[emb exp=f.name2]に射抜かれて
ぼくも本来の理性を取り戻した。[l]

時として周囲の状況に流されやすくなるぼくにとって
この[emb exp=f.sname2][emb exp=f.name2]という女性の毅然とした生き方は
明日さえ見えないこの腐れ切った世の中で、
目映いばかりの光となって輝いているのだ。[l]

[emb exp=f.name2]は、ぼくの人生の道標なのだ。[l]

「どうなの！？　[emb exp=f.name1]！」[l]

「そうだ！　助けるに決まってる！」[l]

猛獣が吠えるような声で叫び返したぼくに、
[emb exp=f.name2]は厳しさの中に喜びを湛えた瞳でぼくを見つめた。[p]
[jump storage="xmaseve_06.ks" target=*chapter6_scene01_set]\
[s]\
;---------------------------------------------------
*chapter5_scene93|第五話　決意
[ct2]\
ぼくは修道士を相手に戦うことに決めた。[l]

瞬時にそう決めたぼくの胸には、
全く勝算がないわけではなかった。[l]

確かにぼくはケンカはそれほど強くないし、
護身術などの武道の心得があるわけでもない。[l]

だが、連中は丸腰で、動きもそれほど素早くないため、
隙さえあれば、このホールの中央にある漏斗状の穴に
突き落とすことができるのだ。[l]

あの深い穴へ突き落としてしまいさえすれば、
翼でも持たない限り二度と相手をする必要はない。[l]

百人の敵を相手にするには通常のケンカとは違い、
ちぎっては投げ、ちぎっては投げていかなければならないが、
そういう意味からすれば
このバトルフィールドはおあつらえ向きだった。[l]

あとは、ぼくの根性と運だけだ。[p]
[if exp="f.c5s41==2"][jump target=*chapter5_scene93b][endif]\
[if exp="f.c5s42==2"][jump target=*chapter5_scene93b][endif]\
[if exp="f.c5s44==2"][jump target=*chapter5_scene93b][endif]\
[er2]\
武器になる道具を何も持っていないので
かなり厳しい戦いになることは覚悟している。[l]

それでもぼくは両親からもらった二つの拳を握りしめ、
修道士の群れに向かって飛び掛かっていった。[p]
[eval exp="f.c5s60='素手'"]\
[jump target=*chapter5_scene94set]\
[s]\
;---------------------------------------------------
*chapter5_scene93b
[er2]\
そう言えばぼくは、先ほどの物置部屋の中で
いくつかの戦闘用武器を手に入れている。

どんな物を持ってきたっけ……！？
[eval exp="f.c5s60=''"]\
*chapter5_scene93b2
[input name=f.c5s60 prompt="装備する武器は？" title="武器の名前を入力"]\
[if exp="f.c5s60.indexOf('ナイフ') != -1"][jump target=*chapter5_scene93knife][endif]\
[if exp="f.c5s60.indexOf('剣') != -1"][jump target=*chapter5_scene93sword][endif]\
[if exp="f.c5s60.indexOf('斧') != -1"][jump target=*chapter5_scene93axe][endif]\
[if exp="f.c5s60.indexOf('護符') != -1"][jump target=*chapter5_scene93no1][endif]\
[if exp="f.c5s60.indexOf('布') != -1"][jump target=*chapter5_scene93no2][endif]\
[if exp="f.c5s60.indexOf('彫像') != -1"][jump target=*chapter5_scene93no3][endif]\
[if exp="f.c5s60.indexOf('環') != -1"][jump target=*chapter5_scene93no4][endif]\
[if exp="f.c5s60.indexOf('蝋燭') != -1"][jump target=*chapter5_scene93no5][endif]\
[if exp="f.c5s60.indexOf('炉') != -1"][jump target=*chapter5_scene93no6][endif]\
[if exp="f.c5s60.indexOf('ロープ') != -1"][jump target=*chapter5_scene93no7][endif]\
[if exp="f.c5s60.indexOf('鏡') != -1"][jump target=*chapter5_scene93no8][endif]\
[if exp="f.c5s60==''"][jump target=*chapter5_scene93b2][endif]\
[jump target=*chapter5_scene93nothing]\
[s]\
;---------------------------------------------------
*chapter5_scene93knife
[if exp="f.c5s41!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
[eval exp="f.c5s60='ナイフ'"]\
ぼくはベルトに差しておいたナイフを取り出すと
それを右手に握りしめて身構えた。[l]

刃渡りが短いのでそれほど威力はないだろうが、
素手よりはマシかもしれない。[l]

さあ、勝負だ！悪魔の使徒ども！[l]

[font size=24 color=0xFF0000][emb exp=f.name1]の攻撃力が85％アップした！[resetfont][p]
[jump target=*chapter5_scene94set]\
[s]\
;---------------------------------------------------
*chapter5_scene93sword
[if exp="f.c5s42!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
[eval exp="f.c5s60='短剣'"]\
ぼくはベルトに差しておいた短剣を取り出すと
その束を右手に握りしめて身構えた。[l]

不思議な興奮と躍動感が体の奥底から湧いてくる。[l]

これなら負ける気がしない。[l]

さあ、勝負だ！　悪魔の使徒ども！[l]

[font size=24 color=0xFF0000][emb exp=f.name1]の攻撃力が145％アップした！[resetfont][p]
[jump target=*chapter5_scene94set]\
[s]\
;---------------------------------------------------
*chapter5_scene93axe
[if exp="f.c5s44!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
[eval exp="f.c5s60='片手斧'"]\
ぼくはディバッグに突っ込んでおいた片手斧を取り出すと
それを右手に握りしめて身構えた。[l]

ずしりと手にしみわたる重みは、
恐怖を吹き飛ばす勇気と怒りをぼくに授けてくれた。[l]

やつらをズタズタにしてやる。[l]

[bigfont]やってやるぜええぇええ！[resetfont][l]

[font size=24 color=0xFF0000][emb exp=f.name1]の攻撃力が235％アップした！[resetfont][p]
[jump target=*chapter5_scene94set]\
[s]\
;---------------------------------------------------
*chapter5_scene93no1
[if exp="f.c5s31!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくはポケットから護符の束を取り出した。[l]

そして瞬時にそれが虚しい行為だと気づいた。[l]

こんなもの……どうやって使えと言うんだ！？[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no2
[if exp="f.c5s32!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくは、マント代わりに自分の首に巻いていた
魔法円の描かれた大布を外した。[l]

しかし……これでどうやって戦えばいいのだ？[l]

相手は闘牛じゃないんだぞ！[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no3
[if exp="f.c5s35!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくはポケットから彫像を取り出した。[l]

そして、我ながら哀しくなった。[l]

……こんなところで偶像崇拝をしても
誰も助けてはくれないのに！[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no4
[if exp="f.c5s37!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくはディバッグの後ろに縛りつけておいた
直径20センチほどの鉄環を外すと、それを持って身構えた。[l]

そして、ふと思う。[l]

……これなら、素手の方がマシだ！[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no5
[if exp="f.c5s38!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくはディバッグから色とりどりの蝋燭を取り出した。[l]

……ぼくは……何をしたいのだ？[l]

蝋燭を使った禁断の攻撃ならば、ぼくなどより
よほど[emb exp=f.name2]の方が似合っているし、セクシーだ。[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no6
[if exp="f.c5s36!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくはディバッグから小さな香炉を取り出した。[l]

……こんな時にリラックスしてる場合じゃない！[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no7
[if exp="f.c5s39!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくは肩にかけていたロープを下ろすと
それを両手に持って身構えた。[l]

「縄跳びでもする気なの！？　[emb exp=f.name1]！？」[l]

ぼくもハッとした。[l]

この場でロープはないじゃないか！[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no8
[if exp="f.c5s45!=2"][jump target=*chapter5_scene93nothing][endif]\
[er2]\
ぼくはディバッグに結びつけておいた鏡を下ろすと
それを修道士達の方へ向けてかざした。[l]

「どうだ！　お前らの醜い顔を見ろ！
　これでもか！　これでもか！」[l]

彼らの自尊心に揺さぶりをかけようとしたぼくは、
やがてそれが虚しい行為だということに気づいた。[l]

こいつらには自尊心どころか、アイデンティティがないのだ！[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene93no

[playse storage="voice"]\
修道士の集団が眼前に迫ってくる。[l]

悠長な真似はしていられない。[l]

ぼくは親からもらった二つの拳を振りかざすと
彼らの群れへ突っ込んでいった。[l]

こうなれば、素手で勝負だ！[p]
[eval exp="f.c5s60='素手'"]\
[jump target=*chapter5_scene94set]\
[s]
;---------------------------------------------------
*chapter5_scene93nothing
[er2]\
ぼくは慌てて[emb exp=f.c5s60]を取り出そうとして考えた。[l]

まてよ。[l]

ぼくはそんなものは持ってないぞ。[l]
[jump target=*chapter5_scene93no]\
[s]
;---------------------------------------------------
*chapter5_scene94set
[scenechange4 storage="rpgbattle1"]\
;★変数定義
[eval exp="f.c5s63=99"]\
[eval exp="f.c5s61=99"]\
[eval exp="f.c5s62=f.c5s61"]\
[layopt layer=message1 page=fore visible=true]\
[position layer=message1 left=35 top=400 width=450 height=50 color=0x0000FF opacity=0 marginl=0 margint=0 marginr=0 marginb=0]\
[jump target=*chapter5_scene94]\
[s]
;---------------------------------------------------
*chapter5_sub_hpview
[delay speed=nowait]\
[current layer=message1]\
[er2]\
[font color=0xFFFF00]\
[locate x=40 y=5][emb exp=f.sname1][emb exp=f.name1]\
[locate x=40 y=25][emb exp=f.sname2][emb exp=f.name2]\
[locate x=210 y=5][emb exp="f.c5s62"]/[emb exp="f.c5s61"]\
[locate x=210 y=25]49/49\
[locate x=335 y=15][font color=0x00FFFF size=20]あと[emb exp="f.c5s63"]体\
[resetfont]\
[delay speed=user]\
[current layer=message0]\
[return]
;---------------------------------------------------
*chapter5_scene94
[call target=*chapter5_sub_hpview]\
[delay speed=nowait]\
[locate x=475 y=382][font color=0xFF0000 size=24]\
[link target=*chapter5_scene94battle color=0xFF0000]攻撃！[endlink]\
[resetfont][delay speed=user]\
[s]
;---------------------------------------------------
*chapter5_scene94battle
[call target=*chapter5_sub_hpview]\
[current layer=message0]\
[er2]\
[playse storage="attack"]\
[ws]\
[eval exp="f.c5s66=intrandom(0,1000)*7"]\
[if exp="f.c5s60=='素手'"][eval exp="f.c5s67=intrandom(0,500)*7"][endif]\
[if exp="f.c5s60=='ナイフ'"][eval exp="f.c5s67=intrandom(250,1250)*7"][endif]\
[if exp="f.c5s60=='短剣'"][eval exp="f.c5s67=intrandom(500,1500)*11"][endif]\
[if exp="f.c5s60=='片手斧'"][eval exp="f.c5s67=intrandom(750,1750)*15"][endif]\
[if exp="f.c5s67>f.c5s66"][jump target=*chapter5_scene94win][endif]\
[jump target=*chapter5_scene94lose]\
[s]
;---------------------------------------------------
*chapter5_scene94win
;★主人公の攻撃力が多かった場合
[emb exp=f.name1]の攻撃！[r]
[if exp="f.c5s60=='素手'"][playse storage="naguru"][endif]\
[if exp="f.c5s60!='素手'"][playse storage="kiru"][endif]\
[ws]\
[eval exp="f.c5s65=f.c5s67-f.c5s66"]\
[eval exp="f.c5s64= ~~ (f.c5s65/1547+0.5)"]\
[if exp="f.c5s64==0"][eval exp="f.c5s64=1"][endif]\
[eval exp="f.c5s63=f.c5s63-f.c5s64"]\
[if exp="f.c5s63<1"][jump target=*chapter5_scene94after][endif]\
[if exp="f.c5s64>9"][font color=0x00FFFF]修道士[emb exp="f.c5s64"]体を倒した！
[resetfont][endif]\
[if exp="f.c5s64<10"][font color=0x00FFFF]修道士[emb exp="f.c5s64" zenkaku=true]体を倒した！
[resetfont][endif]\
;●
[call target=*chapter5_sub_hpview]\
[jump target=*chapter5_scene94tied]\
[s]
;---------------------------------------------------
*chapter5_scene94lose
;★修道士の攻撃力が多かった場合
修道士の攻撃！[r]
[playse storage="naguru" loop=false]\
[quake time=1000]\
[wq]\
[ws]\
[eval exp="f.c5s65=f.c5s66-f.c5s67"]\
[eval exp="f.c5s64= ~~ (f.c5s65/577+0.5)"]\
[if exp="f.c5s64==0"][eval exp="f.c5s64=1"][endif]\
[eval exp="f.c5s62=f.c5s62-f.c5s64"]\
[if exp="f.c5s62<1"][jump target=*chapter5_scene94dead][endif]\
[if exp="f.c5s64>9"][font color=0xFF0000][emb exp="f.c5s64"]のダメージを受けた！
[resetfont][endif]\
[if exp="f.c5s64<10"][font color=0xFF0000][emb exp="f.c5s64" zenkaku=true]のダメージを受けた！
[resetfont][endif]\
;●
[call target=*chapter5_sub_hpview]\
[jump target=*chapter5_scene94tied]\
[s]
;---------------------------------------------------
*chapter5_scene94tied
;★疲労による消耗

[eval exp="f.c5s70=intrandom(1,9)"]\
[font color=0xFF8000]疲労でＨＰが[emb exp="f.c5s70" zenkaku=true]減った！[resetfont]

[eval exp="f.c5s62=f.c5s62-f.c5s70"]\
[if exp="f.c5s62<1"][jump target=*chapter5_scene94dead][endif]\
;●
[call target=*chapter5_sub_hpview]\
[jump target=*chapter5_scene94she]\
[s]
;---------------------------------------------------
*chapter5_scene94she
;★彼女の反応
[eval exp="f.c5s68=intrandom(1,5)"]\
[if exp="f.c5s68==1"][jump target=*chapter5_scene94she1][endif]\
[if exp="f.c5s68==2"][jump target=*chapter5_scene94she2][endif]\
[if exp="f.c5s68==3"][jump target=*chapter5_scene94she3][endif]\
[if exp="f.c5s68==4"][jump target=*chapter5_scene94she4][endif]\
[if exp="f.c5s68==5"][jump target=*chapter5_scene94she5][endif]\
[s]
;---------------------------------------------------
*chapter5_scene94she1
[emb exp=f.name2]の攻撃！

[playse storage="hit"]\
「社内セクハラ撃退ＨＩＰ−ＢＡＡＡＡＡＡＮＧ！」

[playse storage="hipbang"]\
[ws]\
[eval exp="f.c5s64=intrandom(1,10)"]\
[eval exp="f.c5s63=f.c5s63-f.c5s64"]\
[if exp="f.c5s63<1"][jump target=*chapter5_scene94after][endif]\
[if exp="f.c5s64>9"][font color=0x00FFFF]修道士[emb exp="f.c5s64"]体を倒した！
[resetfont][endif]\
[if exp="f.c5s64<10"][font color=0x00FFFF]修道士[emb exp="f.c5s64" zenkaku=true]体を倒した！
[resetfont][endif]\

おお！　なかなかやるじゃないか！　[emb exp=f.name2]！
[jump target=*chapter5_scene94]\
[s]
;---------------------------------------------------
*chapter5_scene94she2
「大丈夫か！？　[emb exp=f.name2]！」

「きゃあ！　[emb exp=f.name1]！　後ろ！」

[playse storage="naguru" loop=false]\
[quake time=1000]\
[wq]\
[ws]\
[eval exp="f.c5s71=intrandom(5,9)"]\
[font color=0xFF8000]修道士の不意打ちでＨＰが[emb exp="f.c5s71" zenkaku=true]減った！[resetfont]
[eval exp="f.c5s62=f.c5s62-f.c5s71"]\
[if exp="f.c5s62<1"][jump target=*chapter5_scene94dead][endif]\
[jump target=*chapter5_scene94]\
[s]
;---------------------------------------------------
*chapter5_scene94she3
「[emb exp=f.name1]！　もたもたしてないで！」

[emb exp=f.name2]のヤジが胸に突き刺さる。

そう簡単に言われても、こっちは必死でやってるんだってば！
[jump target=*chapter5_scene94]\
[s]
;---------------------------------------------------
*chapter5_scene94she4
[emb exp=f.name2]はパルプンテを唱えた。

「パルプンテ、パルプンテ、パルプンテ……」

[emb exp=f.name2]の呪文は地下のホールに山彦のようにこだました。

な、何やってんだよ……！
[jump target=*chapter5_scene94]\
[s]
;---------------------------------------------------
*chapter5_scene94she5
「頑張って！　[emb exp=f.name1]！」

[playse storage="kaifuku"]\
[ws]\
[emb exp=f.name2]の応援が胸に響く。

何だか力が湧いてきた。

[eval exp="f.c5s69=intrandom(10,15)"]\
[font color=0xFF8000]ＨＰが[emb exp="f.c5s69"]増えた！[resetfont]
[eval exp="f.c5s62=f.c5s62+f.c5s69"]
[endif]\
[if exp="f.c5s62>99"][eval exp="f.c5s62=99"][endif]\
[jump target=*chapter5_scene94]\
[s]
;---------------------------------------------------
*chapter5_scene94dead
;★死
[eval exp="f.c5s62=0"]\
[call target=*chapter5_sub_hpview]\
;★変数削除
[eval exp="delete f.c5s31"]\
[eval exp="delete f.c5s32"]\
[eval exp="delete f.c5s33"]\
[eval exp="delete f.c5s34"]\
[eval exp="delete f.c5s35"]\
[eval exp="delete f.c5s36"]\
[eval exp="delete f.c5s37"]\
[eval exp="delete f.c5s38"]\
[eval exp="delete f.c5s39"]\
[eval exp="delete f.c5s40"]\
[eval exp="delete f.c5s41"]\
[eval exp="delete f.c5s42"]\
[eval exp="delete f.c5s43"]\
[eval exp="delete f.c5s44"]\
[eval exp="delete f.c5s45"]\
[eval exp="delete f.c5s61"]\
[eval exp="delete f.c5s62"]\
[eval exp="delete f.c5s63"]\
[eval exp="delete f.c5s64"]\
[eval exp="delete f.c5s65"]\
[eval exp="delete f.c5s66"]\
[eval exp="delete f.c5s67"]\
[eval exp="delete f.c5s68"]\
[eval exp="delete f.c5s69"]\
[eval exp="delete f.c5s70"]\
[eval exp="delete f.c5s71"]\
[jump storage="xmaseve_death.ks" target=*chapter5_death05]\
[s]
;---------------------------------------------------
*chapter5_scene94after
[eval exp="f.c5s63=f.c5s63+f.c5s64"]\
[if exp="f.c5s63>9"][font color=0x00FFFF]修道士[emb exp="f.c5s63"]体を倒した！
[resetfont][endif]\
[if exp="f.c5s63<10"][font color=0x00FFFF]修道士[emb exp="f.c5s63" zenkaku=true]体を倒した！
[resetfont][endif]\
[delay speed=nowait]\
[current layer=message1]\
[er2]\
[font color=0xFFFF00]\
[locate x=40 y=5][emb exp=f.sname1][emb exp=f.name1]\
[locate x=40 y=25][emb exp=f.sname2][emb exp=f.name2]\
[locate x=210 y=5][emb exp="f.c5s62"]/[emb exp="f.c5s61"]\
[locate x=210 y=25]49/49\
[locate x=335 y=15][font color=0x00FFFF size=20]全滅[p]
[resetfont]\
[delay speed=user]\
[fadeoutbgm time=5000]\
[layopt layer=message1 page=back visible=false]\
[scenechange storage="00"]\
[wb]\
[layopt layer=message1 page=fore visible=false]\
;★変数削除
[eval exp="delete f.c5s31"]\
[eval exp="delete f.c5s32"]\
[eval exp="delete f.c5s33"]\
[eval exp="delete f.c5s34"]\
[eval exp="delete f.c5s35"]\
[eval exp="delete f.c5s36"]\
[eval exp="delete f.c5s37"]\
[eval exp="delete f.c5s39"]\
[eval exp="delete f.c5s40"]\
[eval exp="delete f.c5s41"]\
[eval exp="delete f.c5s42"]\
[eval exp="delete f.c5s43"]\
[eval exp="delete f.c5s44"]\
[eval exp="delete f.c5s45"]\
[eval exp="delete f.c5s61"]\
[eval exp="delete f.c5s62"]\
[eval exp="delete f.c5s63"]\
[eval exp="delete f.c5s64"]\
[eval exp="delete f.c5s65"]\
[eval exp="delete f.c5s66"]\
[eval exp="delete f.c5s67"]\
[eval exp="delete f.c5s68"]\
[eval exp="delete f.c5s69"]\
[eval exp="delete f.c5s70"]\
[eval exp="delete f.c5s71"]\
[jump target=*chapter5_scene95]\
[s]
;---------------------------------------------------
*chapter5_scene95|第五話　戦士の休息
[ct2]\
[if exp="f.c5s60!='素手'"]\
最後の修道士を漏斗状の穴の中に叩き落したあと、
ぼくは[emb exp="f.c5s60"]を地面に放り出すと
肩で息をつきながらその場にひざまずいた。[l]
[endif]\
[if exp="f.c5s60=='素手'"]\
最後の修道士を漏斗状の穴の中に叩き落したあと、
ぼくは血塗れの両拳を拭いもせずに
肩で息をつきながらその場にひざまずいた。[l]
[endif]\

「はぁ、はぁ、はぁ、はぁ……」[l]

両手を地べたに突いて肩で荒い息をつき続ける。[l]

心臓は今にも爆発しそうになっており、
唾を飲み込むと喉が焼けつくように痛い。[l]

熱湯とも思われるような熱い汗がぽたぽたと髪から滴り、
目の前の赤土を濡らしては、それに染み込んでいく。[l]

胸はムカムカし、許されるのなら内臓ごと
吐き出してしまいたいような気分。[l]

こんな激しい運動は今までにしたことがなかった。[l]

42.195kmを完走した直後のマラソンランナーでさえ、
こんな最悪の体調にはならないだろう。[p]
[er2]\
「[emb exp=f.name1]……」[l]

ぼくの背後でハンドライトの光が揺れ、[emb exp=f.name2]の声がした。[l]

なんだか、もう何年も耳にしていなかったような懐かしい響き。[l]

「大丈夫？　[emb exp=f.name1]……」[l]

心配そうにぼくの脇にかがみ込んできた[emb exp=f.name2]が
ハンドライトの光の中でぼくの顔を覗き込む。[l]

「はぁ、はぁ、何とか、ね……」[l]

途切れ途切れに答える。[l]

[emb exp=f.name2]は自分の荷物から薄手のタオルを取り出すと、
それでぼくの額や頬を流れる汗を拭ってくれた。[l]

[emb exp=f.name2]のタオルは、いい匂いがした。[l]

甘いような、懐かしいような、石鹸の匂いだった。[p]
[er2]\
ぼくは[emb exp=f.name2]の肩に支えられるようにして立ち上がり、
ペーパーバックのページで作った目印が置かれている
上りの螺旋階段の入り口に向かった。[l]

拱門の脇に腰を下ろし、まだ荒い息をついているぼくを
[emb exp=f.name2]は穏やかな表情で見守っていた。[p]
[eval exp="delete f.c5s60"]\
[jump target=*chapter5_scene95b]\
[s]
;---------------------------------------------------
*chapter5_scene95b|第五話　戦士の休息
[scenechange storage="00"]\
[playbgm storage="sherry"]\
[wait time=800 canskip=false]\
「あたし、あなたがあんなに強いなんて思わなかったわ」[l]

ようやくぼくの息が平常に戻った頃、[emb exp=f.name2]が言った。[l]

「あんなにたくさんいた修道士をやっつけちゃったなんて
　何だか今でも信じられないわ」[l]

「同感だよ、[emb exp=f.name2]。ぼくもまさか
　連中を全滅させられるなんて思ってもみなかった」[l]

「ゲームの主人公みたいだったわよ」[l]

珍しく自分からそんなことを言い出す[emb exp=f.name2]に
ぼくは苦笑いをしながら手を振った。[l]

「そんなこと考えてる間もなかったよ。
　無我夢中っていうのは、ああいうんだろうな」[l]

「ゲーム様々ね、[emb exp=f.name1]」[l]

「褒めてくれるならもっと言い方があるだろうに」[p]
[er2]\
そんな冗談を言い合って笑いながらも、
ぼくは、こんな笑い方をするのは久しぶりだと思った。[l]

鐘もないのに鐘の音を響かせる鐘楼。[l]

血を吐きながら笑っていた怨霊の顔。[l]

踏み込む人間をその冷たい腕で抱きしめる魔の森。[l]

ボウガンで人を狩る不死身の殺人鬼。[l]

内臓を抜き取られたまま生きる修道士達。[l]

そして……レーテの河の向こう岸にいた異形のもの。[l]

ぼく達は、あまりにも多くのことを知り過ぎた。[l]

そしてそれらは、今まで何も知らずに
平穏無事な暮らしを当たり前と思って生きていた
世間知らずのぼくと[emb exp=f.name2]にとって、
理解し、受け入れることが困難なものばかりだった。[p]
[er2]\
だが、目先の危機は去ったのだ。[l]

あの二人の旅行者を救えなかったのは残念だった。[l]

だが、この教会に巣食い、忌まわしい行いを続けていた
悪魔の使徒の一部を滅ぼすことができただけでも、
ぼくのような男にしては上出来だと思う。[l]

そして、ぼくの隣には、
相変わらず無事な[emb exp=f.name2]がいてくれる。[l]

ぼくに向かって微笑んでくれる。[l]

ぼくにとっては、それだけで充分なのだ。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[jump storage="xmaseve_07.ks" target=*chapter7_scene01_set]\
[s]
;---------------------------------------------------
