*chapter7_scene01_set
[rclick call=true storage="xmaseve_rc.ks" target=*rc07 enabled=true]\
;---------------------------------------------------
[title name="1999ChristmasEve 第七話"]\
;--------------------------------------------
*chapter7_scene01|第七話　兵士の日記
[playbgm storage="blight"]\
[er2]\
「そう言えば、[emb exp=f.name1]」[l]

長い長い螺旋階段を上り、壊れかけた四つの扉がある
地下１階まで戻ってきた時、[emb exp=f.name2]が口を開いた。[l]

「その扉だけは調べてなかったわよね」[l]

三つ目の扉を開けたら修道士が現れたので
それにかまけて忘れていたのだが、
確かに調べていない扉が一つあった。[l]

「まだ夜明けまではいっぱい時間があるから
　ちょっと調べていきましょ」[l]

「どうせベッドが置いてあるだけだと思うけど」[l]

「それならそれでいいじゃない」[l]

[emb exp=f.name2]に促されて、残っていた扉を開けたぼくは
ハンドライトの明かりを差し込んでみた。[p]
[scenechange storage="yard"]\
[er2]\
予想に反して部屋の中にはベッドはなく、
いろいろな生活用品が雑然と置かれていた。[l]

茶碗や釜、鍋、何かのビンなどの生活用具の他、
携帯用のガスコンロまであった。[l]

[emb exp=f.name2]が横から覗き込む。[l]

「何だかごちゃごちゃしているわね。
　[emb exp=f.name1]の部屋のキッチンも、こんな感じ？」[l]

「どうせ、ぼくは、しがないやもめ暮らしさ」[l]

「今度行った時に、きれいにしてあげるわよ」[l]

キッチン掃除の確約が取れて喜ぶぼくを尻目に、
[emb exp=f.name2]はぼくの脇をすり抜けて部屋へ入った。[l]

「なあ[emb exp=f.name2]、早く行こうよ」[l]

「使えるものがあるかも知れないわ」[p]
[er2]\
しばらくの間、棚の小物を物色していた[emb exp=f.name2]は
やがてぼくを手招きすると、

「この棚の上を調べたいんだけど、
　あたしじゃ届かないから、見てくれない？」[l]

言われるがままに背伸びをして手を伸ばし
下からは死角になっている棚の上を調べてみたところ、
何か紙のようなものが手に触れた。[l]

「何かあったよ」[l]

言いながら下ろしてハンドライトの光を当ててみると、
それは和綴じの古めかしい帳面だった。[l]

「ほら、やっぱりね」[l]

なるほど。[l]

世の中の女性や主婦というものは、
ああいう場所にへそくりを隠しているのか。[p]
[er2]\
[emb exp=f.name2]はパラパラと帳面をめくっていたが、

「謎を解く手掛かりを見つけたわよ、[emb exp=f.name1]」[l]

「は？」[l]

間抜けな返事をしてしまう。[l]

「謎って、何の謎だい？」[l]

[emb exp=f.name2]は帳面のページをめくりながら、

「この教会の生い立ちっていうと
　ちょっと大げさかもしれないけど、
　まあ、そんなようなものかしら。[l]
　この教会が明治時代から旧日本軍の施設に
　使われていたことが書いてあるわ」[l]

「へえ……」[l]

明治時代といえば今から百年前の出来事だ。[p]
[er2]\
「ちょっと読んでみようか」[l]

「そうしてくれ」[l]

[emb exp=f.name2]は帳面をめくっていたが、やがて読み始めた。[l]

「明治参拾九年、四月弍日。[l]
　本日未明、花田一等卒ノ遺体発見。[l]
　場所ハ地下九階ノ網ノ上。[l]
　足ヲ滑ラセ落下シタモノト推測。[l]
　花田ハ優秀ナ兵卒デアリ、
　沈着冷静ヲ欠イタ試シ無シ。[l]
　首脳部ハ夜毎発生シ異変ニ恐怖シツツアル模様。[l]
　我思フ。速ヤカニ本地ヲ廃シ、師団ノ命を仰グ可」[l]

「兵士の日記かい？」[l]

「兵士じゃなくて、士官の誰かじゃないかしら。
　兵卒に日記をつける習慣があったとは思えないし」[l]

事実かどうかは知らないので、ぼくは黙っていた。[p]
[er2]\
またパラパラとページをめくっていた[emb exp=f.name2]は、

「明治参拾九年、拾弐月弐拾参日。[l]
　神父ノ言ニ拠リテ本年モマタ下層部ヲ閉鎖。[l]
　要求サレシ人材ハ前年ト同数。[l]
　三枝曹長殿ノ命ニ拠リテ村人ヲ召喚。[l]
　既ニ死亡セシ遺体ヲ含メ弐拾四体。[l]
　亦、佐沼伍長等ガ暴行ニ拠リ
　死亡セシ娘等、是ニ含ム。[l]
　師団本部、是ヲ黙過シ在ル模様……」[l]

「何てこった……」[l]

ぼくは[emb exp=f.name2]の朗読を聞きながら唖然としていた。[l]

「つまりこの教会は、明治時代からここにあって、
　軍隊が死体の処理に使っていたってことか！？[l]
　そんな昔から罪もない多くの人が
　この教会の生贄にされていたってことか！？」[l]

ハンドライトの明かりの中で[emb exp=f.name2]はうなずいた。[p]
[er2]\
「そうね。ここにも書いてあるけど、
　神父が軍隊と暗黙の協定を結んでいたみたい。[l]
　軍隊の暴行の犠牲になった死体は神父に渡され、
　神父がその処理を一手に引き受けていたようね」[l]

「くそっ……」[l]

誰に悪態をついてよいのかわからず、ぼくは吐き捨てた。[l]

そんな真似に使われていたのなら、この教会が
怨霊や亡霊の住処になるのは当たり前じゃないか！[l]

「それを書いたのは誰かわかるかい？」[l]

しばらくページを繰っていた[emb exp=f.name2]は、

「名前はどこにも見当たらないわ」[l]

「そうか……」[l]

そんなことだろうと思っていたので、ぼくはうなずいた。[p]
[p]
[er2]\
「とにかく、この記録に書かれているのは
　当時の軍隊の横暴さと、神父の怪しい儀式よ。[l]
　民間人や外国人の死体をあの竪穴に投げ込んで
　証拠を消していたってわけね」[l]

「ひどい真似をするもんだ……」[l]

苦々しく言ったぼくは、そこで気づいたように質問した。[l]

「その神父のことは何か書いてないかい？
　どこから来て、何人で、何をしたかったのか、とか」[l]

[emb exp=f.name2]は首を振ると、

「軍隊の記録だから、それは書かれてないみたい」[l]

「よし。それじゃ、それを持っていって告発してやろう」[l]

ぼくが意気込んで言うと、[emb exp=f.name2]は再び首を振った。[l]

「やめた方がいいわよ、[emb exp=f.name1]」[p]
[jump target=*chapter7_scene01b]\
[s]
;--------------------------------------------
*chapter7_scene01b|第七話　告発は危険
[er2]\
「どうしてだい？」[l]

「国家権力を甘く見ない方がいいわ」[l]

「どういう意味？」[l]

「こんなものを告発しようとしたら、
　公安委員会に捕まって海に沈められちゃうわ」[l]

「まさか！　この民主主義の時代に……」[l]

「そう。知らない人はそう思うでしょうね」[l]

[emb exp=f.name2]の言葉が妙に重々しかったので、ぼくは黙った。[l]

「一つ実際にあった話をしてあげるわ。[l]
　あたしの友達に音楽家がいるんだけど、
　彼の曲は有名な芸能人に盗作されたんだって。[l]
　今になってそれを告発しようとしてるんだけど、
　裁判所も警察も『相手が大きすぎる』っていう理由で
　取り合ってくれないそうよ」[p]
[er2]\
「本当かい？　その話」[l]

「そうよ。芸能界の大御所ばかりが相手だし、
　[emb exp=f.name1]がよく知ってるアーティストもいるわ」[l]

ぼくは、そういうこともあるかもしれないと思いながら
[emb exp=f.name2]の言葉を待った。[l]

著作権という問題は、非常に難しいのだ。[l]

「あたしがここで言いたいのは、
　権利うんぬんじゃなくて巨大な組織の力の怖さよ」[l]

「それで？」[l]

「彼はあるライターさんに告発記事の執筆を頼んだの。
　彼は正義のために告発文執筆を引き受けたわ。[l]
　そうしたら、その日から命を狙われるようになって、
　とうとう彼は告発文を書くのは辞退した」[l]

「ヤクザを動かしたってわけか」[p]
[er2]\
「何しろ相手は日本の顔みたいなアーティストだし、
　その気になれば、自分の名誉を守るために
　人一人殺すことぐらい何でもないのよ」[l]

「そうか」[l]

ぼくはうなずいた。[l]

「日本政府の連中にとっては、今頃になって
　こんな記録は出てこない方がいいわけだ。[l]
　只でさえ従軍慰安婦や韓国侵略の問題で
　世界世論から叩かれているんだし、
　頭痛のタネになるのは決まってるからな」[l]

「そう。公安は恐ろしいわ。特高や憲兵と同じ。
　国家を守るためなら国民さえもためらわずに殺す。
　国家機関の真の姿っていうのは、そういうものよ」[l]

「……わかった。これはここに置いていこう」[l]

ぼくは和綴じの帳面を元あった場所に戻した。[p]
[er2]\
「もったいないなんて思わないでね。
　今のあたし達に重要なのはこんな昔の記録じゃないし、
　日本政府にケンカを売ることでもない。
　二人揃ってここから生きて出ることだから」[l]

「君の言う通りだ」[l]

[emb exp=f.name2]の言葉に深々とうなずいたぼくは、
彼女を連れて小部屋を出た。[p]
[scenechange storage="archway"]\
[jump target=*chapter7_scene01c]\
[s]
;--------------------------------------------
*chapter7_scene01c|第七話　電池切れ
[er2]\
地下１階からの螺旋階段を登り終えたぼく達は、
見慣れた拱路に出た。[l]

「聖堂に戻ったらどうする？　[emb exp=f.name1]」[l]

「交替で見張りをしながら朝を待つしかないだろう」[l]

「そうね。そろそろ眠くなってきたし、
　二人揃って眠り込んじゃったら大変だものね」[l]

「それだけは絶対に避けないと」[l]

緩やかな上り坂を聖堂へ向かいながら
ぼく達はそんなことを話していた。[l]

その時だった。[l]

[stopbgm]\
[image storage="00" layer=base page=fore children=false]\
手にしていたハンドライトの明かりが瞬いたと思ったら
すっと消えた。[l]

「やだ、どうしたの！？」[p]
[er2]\
「電池が切れたみたいだ」[l]

「こんな時に？　困るわ」[l]

「でも、考えてみれば当たり前のことだよ。
　車を下りてここに来てから、
　ほとんどずっとつけっぱなしだったんだから」[l]

「どうするの……？」[l]

「聖堂でおとなしく朝を待てばいいよ。
　出歩かなければ明かりは必要ないから」[l]

「あ、そう言えば、そうね」[l]

[emb exp=f.name2]も少しだけ元気な口調で言った。[l]

「それにしても、真っ暗だから歩きにくいわ……」[l]

「そんな遠慮がちに服の裾を持ってないで、
　腕を組んでもいいよ。[emb exp=f.name2]」[p]
[er2]\
「いつもだったら遠慮するんだけど……今は仕方ないわね」[l]

ぼくの右腕に[emb exp=f.name2]の腕がからまってきたので
ぼくは安心した。[l]

「さあ、早く聖堂に戻って休もう」[l]

「ええ」[l]

遥か前方には聖堂の明かりが小さく見えるので、
方向を間違うことはないのが救いだった。[l]

ぼくと[emb exp=f.name2]は腕を組むと暗闇の中を歩き出した。[p]
[scenechange storage="00"]\
[jump target=*chapter7_scene01d]\
[s]
;--------------------------------------------
*chapter7_scene01d|第七話　神父はどんな人？
[playbgm storage="blight"]\
[er2]\
「ねえ[emb exp=f.name1]」[l]

「何だい？」[l]

「あの記録に書かれていた神父さんって、
　フランシスコ＝ザビエルみたいな外人かしら」[l]

妙なことを言い出した[emb exp=f.name2]に、ぼくは首をかしげた。[l]

「明治時代なら、キリスト教はかなり普及していたから、
　外人とは限らないかもしれないんじゃないかな」[l]

「この教会は、その神父さんが作ったのかしら？」[l]

「うーん、言われてみるとこんな洋式建物の発想は
　明治時代の普通の日本人じゃ無理だなぁ」[l]

「じゃあ、やっぱり外国から来たのかしら？」[l]

「建物のことを考えると、それが妥当かもしれないな。
　それか、日本人でもかなりイナセなやつとか」[p]
[er2]\
無言で黙々と闇の中を歩くのは精神的によくないので、
ぼくも[emb exp=f.name2]も会話を途切れさせないように
いろいろなことを話し続けた。[l]

「ところで[emb exp=f.name2]、君のオカルト好きな友達は、
　こんな構造の教会について何か言ってなかったかい？[l]
　聖堂があって、奥に深い竪穴があって、
　地下に六つの入り口を放射状に持つデザイン」[l]

興味を持ってたずねるぼくに、間髪入れず
[emb exp=f.name2]の拍子抜けしたような声が返ってきた。[l]

「こんなのはさすがに彼女も知らないと思うわ。
　普通の宗教のデザインとは次元が違うから」[l]

「だよなぁ。異常だよなぁ」[l]

「でも、古代宗教には存在したかもしれないわね。
　紀元前の、古い古い宗教には」[l]

「イエス＝キリストが生まれる前の話か……」[p]
[er2]\
「それはそうと、あたし、感じたんだけど……」[l]

「何を？」[l]

「ここの教会って、無国籍じゃない？」[l]

「うん。それはぼくも感じていた」[l]

「でも、単なるオリジナルっていうよりは、
　いろんな宗教の断片を手当たり次第にくっつけて
　強引に作ったみたいな気がするのよね」[l]

「なるほど」[l]

[emb exp=f.name2]の見解が面白かったので、ぼくはうなずいた。[l]

「そう言えば確かにそんな感じだ。
　部分部分につぎはぎの証拠は見えないけど、
　全体から見るとすごく不安定でバランスが悪い」[l]

「それが目的なのかしら？」[p]
[er2]\
またまた[emb exp=f.name2]が面白いことを言った。[l]

「たとえばピラミッドって、すごく精密にできてるわよね。
　四つの壁面がちゃんと東西南北に向いていて、
　高さと底辺の比も黄金比で組まれているって聞くし」[l]

黄金比というのは、もっとも美しい直角三角形を描くための
高さと底辺の比率のことだ。[l]

「いろんな説があるけど、ピラミッドって
　死んだ王様が聖なるエネルギーで生き返るために
　ああいうふうに精密に作られたって聞いてるわ」[l]

「そうみたいだね」[l]

黄金比に基づいたピラミッドの模型をボール紙で作り、
その四辺を正確に東西南北に向けておくと、
その中に置いた卵は腐りにくくなるという。[l]

また、錆びたカミソリの刃を入れておけば、
再び切れるようになるとも言われている。[p]
[er2]\
「なのに、この教会はすごくバランスが悪くて
　聖なるどころか、悪いエネルギーが充満してるわよね」[l]

「うん」[l]

「だとしたら、何が目的なのかしら？」[l]

これを聞いたぼくは高らかに笑った。[l]

「頭のおかしい神父が悪の大魔王でも呼び出すつもりで
　作ったんじゃないのかな？[l]
　正常な思考ができないイカレた狂信者が―――」[l]

ぼくがそこまで言った時。[l]

[stopbgm]\
[playse storage="shake" loop=false]\
[quake time=3500]\
[wq]\
[ws]\
[playbgm storage="parasha"]\
低い轟音とともに地面がぐらぐらと揺れ、
拱路の天井から石のかけらがバラバラと落ちてきた。[l]

「地震！？」[l]

これがただの地震だったらどんなに幸せなことだろう。[p]
[er2]\
だが、そんな単純なものでないことは
ぼく自身が一番よく知っている。[l]

「走れ！　[emb exp=f.name2]！」[l]

ぼく達は手を取り合うと
前方に見える聖堂の明かりへ向かって駆け出した。[p]
[sliptrans storage="cami2" from=right]\
[jump target=*chapter7_scene02]\
[s]
;--------------------------------------------
*chapter7_scene02|第七話　現れた光体
[er2]\
聖堂の大ホールに飛び出したぼくは
目の前の光景に思わず立ち竦んでいた。[l]

「な……何なのあれ！？」[l]

背後の[emb exp=f.name2]が
気を失わんばかりの声を上げた。[l]

聖堂の中央の空間、
地上から５メートルほど上で
直径１メートルもある眩しい光体が
すさまじいスパークをまき散らしながら
物凄い勢いで回転している。[l]

光体は球電のようにも見えたが
まるで太陽が爆発したように明るく
常識を超えた巨大さだった。[l]

あんなものにぶち当たったら命はない。[l]

問答無用で黒焦げだ。[p]
[er2]\
そもそもエネルギーの塊である
光体が回転すること自体
抽象的な表現なのかもしれない。[l]

だが、ブラックホールだって
回転しているのだし、
別におかしいことではない。[l]

おかしいのは、
先ほどまで平穏だったこのホールに
いきなりこんなものが出現したことだ。[l]

[playse storage="shake" loop=false]\
[quake time=3500]\
[wq]\
[ws]\
再び建物が大きく揺れ動いた瞬間、
光体は眩しい放電触手を放った。[l]

「危ない！」[l]

ぼくは[emb exp=f.name2]の手をつかむと
力いっぱい右へ飛んだ。[p]
[thunder]\
[sliptrans storage="cami2" from=right]\
[er2]\
二秒前までぼく達が立っていた
大拱門の出口の石床に
光体の放出した稲妻が炸裂した。[l]

甲高い音を立てて床に炸裂した稲妻は
黄色い火花を上げて燃え尽きると
壁に真っ黒な焦げ跡を残した。[l]

[bigfont]Ｅ＝ＭＣ＾２[resetfont][l]

頭の中に、物質とエネルギーの
等価交換公式が浮かぶ。[l]

あんなエネルギーを放出する物質が
この三次元界に安定して
存在できるものなのだろうか？[l]

教えてください！[l]

アルバート・アインシュタイン博士！[p]
[jump target=*chapter7_scene02b]\
[s]
;--------------------------------------------
*chapter7_scene02b|第七話　大眼力
[er2]\
「[emb exp=f.name1]！」

[backchange2 storage="cami3"]\
[emb exp=f.name2]の悲鳴を聞くまでもない。[l]

あの目が……光体の中央に浮いていた。[l]

外側の光体と放電部は
高速で回転しているのにもかかわらず、
その中央に上下逆に浮かんだあの目は
悠然と同じ方向を向いている。[l]

一瞬のうちにぼくは理解した。[l]

車のボンネットの中にこいつの姿を見たぼく達は、
途方にくれ、救いを求めてこの教会にやってきた。[l]

それなのに、こいつは最初から
ここで待っていたんだ。[l]

全てを悟ったぼくの胸に
言いようのない怒りが湧き起こった。[p]
[er2]\
「貴様がぼく達を
　この教会に呼び寄せたんだな！？」

[playse storage="shake" loop=false]\
[quake time=3500]\
[wq]\
[ws]\
まるで嘲り笑うかのように
再び建物が大きく揺れた。[l]

「貴様はこの大教会の支配者なのか！？」

[playse storage="shake" loop=false]\
[quake time=3500]\
[wq]\
[ws]\
当然だと言わんばかりに
またもや建物全体が揺れたので、
ぼくは思わずカッとなった。[l]

「ふざけやがって！
　貴様があんなふうに誘ったりしなければ
　ぼく達は何事もなく予定のホテルに着いて
　素敵なイブを過ごせたんだぞ！
　一年に一度の[emb exp=f.name2]と一緒のイブの夜を！」[l]

「こんな時に何を
　わけのわかんないこと言ってるのよ！
　相手は目玉のお化けよ！？」[p]
[er2]\
「貴様が悪いんだな！[l]
　貴様が諸悪の根元なんだな！[l]
　このバケモノめ！[l]
　なぜこんなことをするんだ！？[l]
　なぜぼく達のことを邪魔するんだ！？[l]
　なぜこんな目に―――！」[l]
[thunder]\
[sliptrans storage="cami3" from=right]\
[jump target=*chapter7_scene02c]\
[s]
;--------------------------------------------
*chapter7_scene02c|第七話　勝ち目なし
[er2]\
光体から放たれた稲妻が
「うるさい、黙れ！」の一喝のように
ぼく達を打ち据える直前、
ぼくは[emb exp=f.name2]をかばって飛んでいた。[l]

眩しい光の矢が今いた床に突き刺さり、
バチッと音を立てた。[l]

あいつのたった一撃で
真っ黒に焦げた目の前の石床は、
今ではブスブスと煙を上げている。[l]

クソっ！[l]

エネルギー密度とその存在形態だけを比較しても
ぼく達人間では貴様のような化け物の相手に
なるはずがないじゃないか！[l]

これは明らかな弱いものいじめ……[l]

うわわっ！[p]
[thunder]\
[sliptrans storage="cami3" from=right]\
[er2]\
「ダメだ！　逃げよう！」[l]

ぼくは背後で呆然と突っ立ったままの
[emb exp=f.name2]の手をつかむと
北側の壁に口を開けている
拱門に飛び込んだ。[p]
[sliptrans storage="camiarch" from=left]\
拱門の通路を駆け抜けている間も、背後からあの光体が
恐ろしい速度で追ってくるような気がした。[l]
[sliptrans storage="00" from=left]\
ぼくは[emb exp=f.name2]の手を乱暴に引っ張りながら
一目散に北側の出口へ向けて走った。[l]

[playse storage="shake"]\
[playse storage="shake" loop=false]\
[quake time=3500]\
[wq]\
[ws]\
また建物が揺れた。[l]

こんな調子で揺さぶっていたら
そのうち本当に崩れてしまうぞ！[l]

くそっ、バケモノめ！[p]
[scenechange storage="nchrch1"]\
[stopbgm]\
[jump target=*chapter7_scene03]\
[s]
;--------------------------------------------
*chapter7_scene03|第七話　逃げ出して北庭
[er2]\
小さな教会がある北側の庭に飛び出したぼく達は
一瞬だけ背後を振り返った。[l]

光体が聖堂内で猛り狂っているのが見えたが、
ぼく達を追ってくる様子はないようだった。[l]

だが、喜んでばかりもいられない。[l]

これで二度と聖堂には戻れなくなってしまったのだから。[l]

ぼく達の唯一の憩いの場所が
あんな目玉の化け物に占領されてしまったなんて
この期に及んで情けない話だった。[l]

だが、成す術はない。[l]

「はぁはぁ、[emb exp=f.name1]、ちょっと、聞いていい？」[l]

[emb exp=f.name2]が肩で息をしながら言った。[l]

「あれ、はぁはぁ、一体、何なの？」[p]
[er2]\
「ぼくにも、はぁはぁ、わからないよ。
　エネルギー状の生命体だとは、思うけど」[l]

「エネルギー、状の？」[l]

「人魂の、狂暴な、やつだよ」[l]

納得した[emb exp=f.name2]は膝に手を当てて呼吸を整え始めた。[l]

突然の恐怖と運動によって吹き出した汗が
冷たい空気のために冷えてくる。[l]

たくさん着込んでいるので我慢できないほどではないが、
それでも骨身に凍みる寒さだった。[l]

これから……どうしたらよいのか。[l]

その答えが見つからないとしても、
一つだけはっきりと言えることがある。[l]

こんな所に長居はできないのだ。[p]
[scenechange storage="nchrch1"]\
[jump target=*chapter7_scene04]\
[s]
;--------------------------------------------
*chapter7_scene04|第七話　再び小教会へ
[er2]\
[playbgm storage="cominghorror"]\
やっと呼吸が平静に戻ったぼくは、
[emb exp=f.name2]の手を取ると歩き出した。[l]

「さあ、行こう」[l]

「行くって……どこへ？」[l]

それには答えず、ぼくは歩いた。[l]

この小さな中庭をぐるりと取り囲んでいる
高い塀に沿って歩き、建物の角を曲がった。[p]
[scenechange3 storage="twolight"]\
[er2]\
角を曲がり、青とオレンジの二つのランプが見えた時、
[emb exp=f.name2]は思わず足を止めていた。[l]

「ま……まさか[emb exp=f.name1]……」[l]

ぼくは無言のまま[emb exp=f.name2]の手を引っ張ると
先ほど一度来ている小さな教会の前までやってきた。[l]

「こ、こ、こ……」[l]

別に[emb exp=f.name2]はニワトリの真似を
しているわけではない。[l]

「ここに！？　ここに入るつもりなの！？」[l]

建物の前で立ち止まったぼくは、
[emb exp=f.name2]の方を向いて静かに言った。[l]

「ぼく達は今、窮極の選択を迫られてる」[l]

呆然と立ち竦む[emb exp=f.name2]に、ぼくは説明した。[p]
[er2]\
「聖堂はあの目玉の化け物が乗っ取ったから
　もう二度と戻れない。[l]
　この庭は吹きさらしの氷点下だから
　いつまでもいるわけにはいかないし、
　向こうの塔の入り口は鍵が掛かっている。[l]
　そうかと言って、高い塀で囲まれているから
　ここを出て森へ入ることもできないし、
　そんなことをしてもどっちみち凍え死ぬ」[l]

「……」[l]

「つまり、この庭で凍え死ぬか、[l]
　聖堂に戻って稲妻に焼き殺されるか、[l]
　それともこの小さな教会に入るか。[l]
　三つのうち、一つを選ぶんだ」[l]

[emb exp=f.name2]が苦しそうな顔になる。[l]

「もちろんぼくだって忘れてないよ。[l]
　勝手に鳴り出すオルガン、勝手に閉るドア、
　勝手に消えるランプ、そしてあの顔のことは」[p]
[er2]\
「ほんと……窮極の選択ね……」[l]

[emb exp=f.name2]は苦しそうな顔で唸っていたが、
やがて仕方なくうなずいた。[l]

「わかった。入る」[l]

「それしかないんだよ、[emb exp=f.name2]」[l]

「わかった。わかってるから、もう言わないで」[l]

ぼくは観音開きの扉を押し開けると
[emb exp=f.name2]を連れて中に入った。[p]
[scenechange storage="00"]\
[jump target=*chapter7_scene05]\
[s]
;--------------------------------------------
*chapter7_scene05|第七話　再び小教会の中
[er2]\
当然のことだが教会の中は真っ暗だったので、
ぼく達は入り口にあったスイッチを探った。[l]

「あったわ、[emb exp=f.name1]」[l]

[emb exp=f.name2]がスイッチを入れる音がする。

[clickskip enabled=false]\
[wait time=500]\
[playse storage="on"]\
[ws]\
[wait time=500]\
[playse storage="on"]\
[ws]\
[wait time=500]\
[playse storage="on"]\
[ws]\
[wait time=500]\
[clickskip enabled=true]\
「あれ？　つかない」[l]

明かりはつかなかった。[l]

「いきなり嫌な感じのお出迎えね」[l]

まるで冗談のような口調で[emb exp=f.name2]が言ったが、
その響きには完全な居直りが感じられた。[l]

「大丈夫かい？　[emb exp=f.name2]」[l]

「ここまで来たら、もう何だっていいわよ」[l]

[emb exp=f.name2]は開き直ったように続けた。[p]
[er2]\
「血を吐いた幽霊の顔だって、
　地下の河で見た頭だけの怪物だって、
　大目玉のお化けだって、大差ないから」[l]

「確かに」[l]

入り口の扉の脇に腰を下ろしたぼくと[emb exp=f.name2]は
暗闇の中で身を寄せ合った。[l]

「扉を開けて外の明かりを入れたいところだけど
　一緒に冷たい空気まで入って来ちゃうな」[l]

「いいわ、別に暗くても」[l]

投げやりに言う。[l]

ぼくは少しためらったが、やがて一世一代の
勇気を奮い起こして[emb exp=f.name2]の肩を抱き寄せた。[l]

ぼくに抱き寄せられた[emb exp=f.name2]は、
意外にも肩に回したぼくの手に軽く触れてきた。[p]
[er2]\
[stopbgm]\
「ねえ[emb exp=f.name1]」[l]

「ん？」[l]

「まさかこんな時にまで
　変なこと考えてるんじゃないでしょうね」
[select2]\
[link target=*chapter7_scene05a]Ａ．ちょっとだけ考えた[endlink]
[link target=*chapter7_scene05b]Ｂ．考えるわけない[endlink]\
[endselect]\
[s]
;---------------------------------------------------
*chapter7_scene05a|第七話　ちょっとだけ考えた
[er2]\
[playbgm storage="thedream"]\
「そのぅ……実は、ちょっとだけ」[l]

ぼくが正直に言うと、[emb exp=f.name2]のため息が聞こえた。[l]

「……それって、単純なリビドーなの？」[l]

「は？　り、りび……？」[l]

「性欲、っていう意味よ」[l]

面食らったぼくに、[emb exp=f.name2]は補足した。[l]

「つまり、こういうこと。
　あたしだけに向けられている感情なのか、
　世の中の全ての女に向けられている感情なのか」[l]

「そりゃ、もちろん君だけだ！」[l]

力を込めて答えたぼくに、[emb exp=f.name2]はくすくす笑った。[l]

「男って、みんなそう言うのよね」[p]
[er2]\
「は？」[l]

「自分の目の前にいる相手に向かって
　『君だけじゃありません、他にもいます』
　なんて言うわけないじゃない。[l]
　そんなお決まりの定型文句には意味がないわ」[l]

「そ……そう言われてみれば、そうだな」[l]

「でも、好きな人に言われたらやっぱり嬉しいよ。[l]
　そういうわけで、ありがとう、[emb exp=f.name1]」[l]

「あー、いえいえ」[l]

鈍いぼくは、茶化すように答えて５秒ぐらいしてから
[emb exp=f.name2]の言葉の中にある衝撃の単語を認識した。[l]

―――好きな人！？[l]

だが、それを問い返そうとする前に
[emb exp=f.name2]が先に口を開いた。[p]
[jump target=*chapter7_scene06]\
[s]
---------------------------------------------------
*chapter7_scene05b|第七話　考えてるわけない
[playbgm storage="thedream"]\
[er2]\
「考えてるわけないだろ」[l]

ぼくが言うと、[emb exp=f.name2]の残念そうなため息が聞こえた。[l]

「あたし……そんなに魅力ない？」[l]

げっ！？[l]

一瞬だけ絶句したぼくに、[emb exp=f.name2]が先に言った。[l]

「あ、今、変な想像したでしょ。わかるんだ。
　欲求不満がたまってるのね。かわいそうな[emb exp=f.name1]」[l]

どうやらぼくをからかったらしい。[l]

ちぇっ、真面目に答えて損した。[l]

ギャグ漫画なら、ここで「このあましばいたろか！」
ぐらいの台詞が出てくるところだが、ぼくには無縁だ。[l]

それに、これが初めてのことではないのだから。[p]
[jump target=*chapter7_scene06]\
[s]
;--------------------------------------------
*chapter7_scene06|第七話　彼女の謎解き
[er2]\
「まあ、それについては、またあとで話しましょ。
　それより、今は考えてみたいことがあるの」[l]

やれやれ、いつもこれだ。[l]

「考えてみたいことって、何だい？」[l]

ぼくが訊ねると、[emb exp=f.name2]はゆっくりと話し出した。[l]

「この教会に来てから、いろんなものを見たわよね。
　それら一つ一つの復習」[l]

「復習っつったって、化け物はバケモノで
　それ以外の何でもないと思うけどなぁ」[l]

「それを落ち着いて、理屈で考えてみるの。
　そうすれば目に見えない何かが
　見えてくるかもしれないじゃない」[l]

「これ以上見なくてすむものは見たくないけどなぁ。
　もうバケモノ博覧会はたくさんだよ」[p]
[er2]\
「いやなら[font color=0xFFFF00]いや[resetfont]って言ってくれればいいわ」[l]

「うーん、気は進まないけど思い出してみようか」[l]

「今までどんな恐い思いをしたっけ？」
[jump target=*chapter7_scene06keyword]\
[s]
---------------------------------------------------
*chapter7_scene06b|第七話　他には？
[er2]\
「他に何か思い出した？
　話すのがいやなら[font color=0xFFFF00]いや[resetfont]って言ってね」
[jump target=*chapter7_scene06keyword]\
[s]
---------------------------------------------------
*chapter7_scene06keyword
[eval exp="f.c7s06=''"]\
[input name=f.c7s06 prompt="記憶にある単語／文節は？" title="自由入力"]\
[if exp="f.c7s06.indexOf('鐘') != -1"][jump target=*chapter7_scene07a][endif]\
[if exp="f.c7s06.indexOf('井戸') != -1"][jump target=*chapter7_scene07b][endif]\
[if exp="f.c7s06.indexOf('穴') != -1"][jump target=*chapter7_scene07b][endif]\
[if exp="f.c7s06.indexOf('篩') != -1"][jump target=*chapter7_scene07b][endif]\
[if exp="f.c7s06.indexOf('網') != -1"][jump target=*chapter7_scene07b][endif]\
[if exp="f.c7s06.indexOf('小手') != -1"][jump target=*chapter7_scene07c][endif]\
[if exp="f.c7s06.indexOf('オルガン') != -1"][jump target=*chapter7_scene07d][endif]\
[if exp="f.c7s06.indexOf('ガラス') != -1"][jump target=*chapter7_scene07e][endif]\
[if exp="f.c7s06.indexOf('ステンドグラス') != -1"][jump target=*chapter7_scene07e][endif]\
[if exp="f.c7s06.indexOf('怨霊') != -1"][jump target=*chapter7_scene07f][endif]\
[if exp="f.c7s06.indexOf('幽霊') != -1"][jump target=*chapter7_scene07f][endif]\
[if exp="f.c7s06.indexOf('顔') != -1"][jump target=*chapter7_scene07f][endif]\
[if exp="f.c7s06.indexOf('森') != -1"][jump target=*chapter7_scene07g][endif]\
[if exp="f.c7s06.indexOf('山道') != -1"][jump target=*chapter7_scene07g][endif]\
[if exp="f.c7s06.indexOf('殺人鬼') != -1"][jump target=*chapter7_scene07h][endif]\
[if exp="f.c7s06.indexOf('ボウガン') != -1"][jump target=*chapter7_scene07h][endif]\
[if exp="f.c7s06.indexOf('アーバレスト') != -1"][jump target=*chapter7_scene07h][endif]\
[if exp="f.c7s06.indexOf('狂人') != -1"][jump target=*chapter7_scene07h][endif]\
[if exp="f.c7s06.indexOf('修道士') != -1"][jump target=*chapter7_scene07i][endif]\
[if exp="f.c7s06.indexOf('僧侶') != -1"][jump target=*chapter7_scene07i][endif]\
[if exp="f.c7s06.indexOf('黒服') != -1"][jump target=*chapter7_scene07i][endif]\
[if exp="f.c7s06.indexOf('黒い服') != -1"][jump target=*chapter7_scene07i][endif]\
[if exp="f.c7s06.indexOf('ローブ') != -1"][jump target=*chapter7_scene07i][endif]\
[if exp="f.c7s06.indexOf('ゾンビ') != -1"][jump target=*chapter7_scene07i][endif]\
[if exp="f.c7s06.indexOf('頭') != -1"][jump target=*chapter7_scene07j][endif]\
[if exp="f.c7s06.indexOf('異形') != -1"][jump target=*chapter7_scene07j][endif]\
[if exp="f.c7s06.indexOf('地獄') != -1"][jump target=*chapter7_scene07j][endif]\
[if exp="f.c7s06.indexOf('レーテ') != -1"][jump target=*chapter7_scene07j][endif]\
[if exp="f.c7s06.indexOf('血') != -1"][jump target=*chapter7_scene07k][endif]\
[if exp="f.c7s06.indexOf('祭壇') != -1"][jump target=*chapter7_scene07k][endif]\
[if exp="f.c7s06.indexOf('本') != -1"][jump target=*chapter7_scene07l][endif]\
[if exp="f.c7s06.indexOf('書') != -1"][jump target=*chapter7_scene07l][endif]\
[if exp="f.c7s06.indexOf('光体') != -1"][jump target=*chapter7_scene07m][endif]\
[if exp="f.c7s06.indexOf('目玉') != -1"][jump target=*chapter7_scene07m][endif]\
[if exp="f.c7s06=='いや'"][jump target=*chapter7_scene08][endif]\
[er2]\
「え？　何て言ったの？」[l]

何事か考えていたらしく、[emb exp=f.name2]は
ぼくの言葉を聞いていなかったようだ。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07a|第七話　鐘楼の鐘
[er2]\
「鐘……そうね。あの鐘の音」[l]

[emb exp=f.name2]はうなずいた。[l]

「あの鐘の音に誘われて、あたし達はここに来た」[l]

「そうだね」[l]

「でも、ここに来てからは鳴ってないよね」[l]

「みたいだな」[l]

「通りかかった人を呼び寄せるために鳴っていたのかも」[l]

ぞっとしないが、多分真実だろう。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07b|第七話　死者の井戸
[er2]\
「そう……あの大教会の奥にあった、深い大穴と、網」[l]

[emb exp=f.name2]は少しだけ言葉を震わせながら言った。[l]

「あんなものを、一体誰が作ったのかしら？」[l]

「そりゃ、やっぱり、この教会を作ったやつだろうなぁ」[l]

「でも、あれほどの大工事は簡単にできないと思う」[l]

「そう言えば、そうだな……」[l]

「やっぱり、軍隊が協力したのかしら？」[l]

「いや、それにしたって無理だろうさ。
　それよりも、最初からあそこにあったって
　考えた方がいいんじゃないか？」[l]

ぼくが言うと、[emb exp=f.name2]は少しだけ黙った。[l]

「最初から、あそこに……？」[p]
[er2]\
「ああ。そうだよ」[l]

ぼくは、トルコに旅行に行ってきた友達から聞いた話を
[emb exp=f.name2]にしてやった。[l]

「トルコに行った友達が言ってたんだけど、
　あの国のカッパドキアっていう地方には
　一万人以上の人間が住める地下帝国があったんだってさ」[l]

「知ってるわ。イスラム教徒の迫害から逃れるために
　当時のキリスト教徒達が岩を掘って作ったんでしょ？」[l]

「それは通説にすぎないよ。
　ある説では、紀元前に栄えていたヒッタイト民族が
　大規模な砦の意味で構築したとも言われている。[l]
　君の言うキリシタンが逃げ込んだのは、
　それから千年も後の話だとか」[l]

「それじゃ、あなたが言いたいのは、こういうこと？
　この日本の長野県に、ヒッタイトみたいな先住民がいて、
　それがこの大掛かりな地下洞窟を作った」[p]
[er2]\
「そうは言っていないよ。[l]
　ただ、あれほど大きな竪穴と地下神殿を作るなら
　相当の労力が必要になるはずだってことさ」[l]

「そうね……」[l]

[emb exp=f.name2]が黙り込んだので、ぼくは続けた。[l]

「長野は、かつては神州とも言われた歴史のある土地だし、
　落ち武者や、歴史に登場しなかった誰かが
　この辺鄙な山奥で何かしていたとしても不思議じゃない。[l]
　可能性は充分にある」[l]

「……」[l]

「それから、このあたりは例のフォッサマグナが通ってるし、
　地殻変動で地底に大穴が生まれてもおかしくない。[l]
　和田慎二の漫画『スケバン刑事』でも、長野の山奥に
　海へ続く地下の大河があることが描かれていたし」[l]

「あら[emb exp=f.name1]、少女漫画なんか読むの？」[p]
[er2]\
おかしそうに聞き返してくる[emb exp=f.name2]に、
ぼくは闇の中でうなずいた。[l]

「あの漫画は別だよ。テレビ版は最悪だったけど
　漫画はコレクションに値すると思うね」[l]

「ふーん」[l]

話題がずれてきたので、ぼくは口を噤んだ。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07c|第七話　小手
[if exp="f.item_c!=2"][jump target=*chapter7_scene07c2 countpage=false][endif]\
[er2]\
「小手……」[l]

[emb exp=f.name2]が呆れた口調になったので、ぼくは慌てて謝った。[l]

「あ、あれは、軽率でした。すみません」[l]

「わかっていれば、いいんだけど」[l]

機嫌を直してくれた[emb exp=f.name2]に、ぼくは続けた。[l]

「ところであの小手なんだけど、
　小説や漫画に出てくる呪われた小手みたいだった」[l]

「そうね」[l]

「中に人間の手が嵌め込まれたら
　あいつは息を吹き返して殺戮を繰り返すみたいだ」[l]

「まだ信じられないけどね」[l]

[emb exp=f.name2]がからかうように言うので、慌てて補足する。[p]
[er2]\
「ぼくが冗談であんなことをしたって言うのかい？
　いくらぼくが調子者でも、
　君に剣を向けるような悪質な冗談はしないよ」[l]

「わかってるわよ」[l]

闇の中で、[emb exp=f.name2]の細い指がぼくの頬をつついた。[l]

「ま、それはともかくとして、
　あんなものをどうやったら作れるんだろう？」[l]

「やっぱり、あの地下にあった本の知識じゃないかしら？」[l]

「あ、あの本棚にあった本ね」[l]

「おとぎ話やゲームの中だけの存在じゃなくて、
　無生物に命を吹き込む方法があるのね、きっと」[l]

少し感心したように[emb exp=f.name2]が言う。[l]

「人形に命が吹き込めたら、面白いかもね」[p]
[er2]\
「何を言ってるんだか。
　どうせろくな結果にならないよ。[l]
　それに、そんなことがもし世間一般に知れ渡ったら、
　オランダ妻に命を吹き込もうとする変体野郎が
　大増殖して始末に終えなくなる」[l]

「オランダ妻って？」[l]

「あ、いや……何でもない」[l]

下品なことを口走ってしまったことを後悔したぼくは
この話題を早々に切り上げた。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07c2|第七話　小手？
[er2]\
「小手がどうかしたの？」[l]

「いや……別に……」[l]

「あの物置にあったやつでしょ？
　ひょっとして、持ってきたかった？」[l]

「そ、そうじゃないけど……」[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07d|第七話　オルガン
[er2]\
「オルガン……ちょっと待って」[l]

[emb exp=f.name2]は声をひそめた。[l]

「本人のいる場所での噂はやめましょうよ」[l]

「そ、そうか」[l]

そう言えばここは、
当のオルガンが置かれている教会の中なのだ。[l]

あの怨霊を怒らせるのは得策でないので、ぼくは黙った。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07e|第七話　ステンドグラス
[er2]\
「ステンドグラス……ちょっと待って」[l]

[emb exp=f.name2]は声をひそめた。[l]

「本人のいる場所での噂はやめましょうよ」[l]

「そ、そうか」[l]

そう言えばここは、
当のステンドグラスのある教会の中なのだ。[l]

あの怨霊を怒らせるのは得策でないので、ぼくは黙った。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07f|第七話　怨霊の顔
[er2]\
「ちょっと待ってよ！」[l]

[emb exp=f.name2]は慌て出した。[l]

「本人のいる場所での噂はだめよ！」[l]

「そ、そうか」[l]

そう言えばここは、
当の怨霊が巣食っている教会の中なのだ。[l]

あの怨霊を怒らせるのは得策でないので、ぼくは黙った。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07g|第七話　森
[er2]\
「森……そうね。あの森」[l]

[emb exp=f.name2]はうなずいた。[l]

「あの森はおかしいわ。道が勝手に変わるし」[l]

「うん。同感だ」[l]

「多分、ここに来た人が逃げ出さないように
　呪いがかけられているのね」[l]

「嫌なこと言わないでくれよ、[emb exp=f.name2]」[l]

ぼくはぞっとした。[l]

「そうしたらぼく達は
　一生ここから出られないってことなのか？」[l]

「朝になれば大丈夫だと思う」[l]

[emb exp=f.name2]が自信たっぷりに言うのでぼくは聞き返した。[p]
[er2]\
「その根拠は？」[l]

「ほとんど全てのヨーロッパ民話では
　呪いは一番鶏が鳴くと効果を失うのよ」[l]

[bigfont]だあ！[resetfont][l]

それが根拠ならあまりにも空想的だが、
ここで[emb exp=f.name2]を責めても仕方がない。[l]

それに、それが真実だと思っていた方が精神的に楽だ。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07h|第七話　殺人鬼
[er2]\
「そうそう、あの矢を持っていた殺人鬼」[l]

[emb exp=f.name2]は少し興奮した口調になると言った。[l]

「あれって、絶対に生きてる人間じゃないわよね」[l]

「だろうなぁ。[l]
　普通なら死ぬような傷を負ったのに全然平気だったし。[l]
　それに、最後には粉になって消えちゃったし」[l]

「粉になって消える人間って、聞いたことあるわ。
　何かの本で読んだことがある」[l]

「ほんとかい？」[l]

妙なことを言い出す[emb exp=f.name2]に、ぼくは聞き返した。[l]

「正確には、粉じゃなくて塩なんだけど、
　死体を特殊な製法で塩の状態にしておくの。[l]
　それにある種の呪文を掛けると
　塩が生前の形を取って動き出すんだって」[p]
[er2]\
「へえ」[l]

「だから、もしあの殺人鬼がそうだとしたら、
　誰かがあれを操っていたことになるってわけ。[l]
　塩から作り出して、壊れたら塩に戻して」[l]

「誰だろう？」[l]

根拠も何もない荒唐無稽な話だったが、
ぼくは真剣になって思いを巡らせた。[l]

「あ、一つ気づいたことがある」[l]

「何？」[l]

「あの殺人鬼は聖堂の外から入って来ただろう？
　つまり、外の誰かがあいつを操ってるってことだ」[l]

「そうとも言えないわよ」[l]

[emb exp=f.name2]が反論した。[p]
[er2]\
「あの時、あたし達は森の中をさまよっていて
　やっとの思いで聖堂に戻ってきたところだったわ」[l]

「うん」[l]

「もしそれ以前に教会の中であれが作られて
　あたし達を追って外に出てきていたらどう？」[l]

[emb exp=f.name2]の言うことはもっともだったのでぼくは黙った。[l]

「あたしは、あれが教会の中で作られて、
　いったん外に出てから
　戻ってきたと考える方が自然だと思うわ」[l]

「そうだね」[l]

「多分あの殺人鬼は、あの修道士達の手で
　地下のどこかで塩にされていたのよ。[l]
　それで、塩から戻されてこのあたりを歩き回ってる」[l]

「何のために？」[p]
[er2]\
「あたしはこう思うんだけど……」[l]

一旦言葉を切った[emb exp=f.name2]はしばらくの沈黙の後、

「あの殺人鬼って、修道士と比べると
　普通の人間みたいだったわよね」[l]

「うん。内臓も入ってたみたいだし、動きも素早かったし」[l]

「内臓を抜かれて修道士にされた場合は
　人形みたいにしか動けないけど、
　塩から復活させた場合はそうじゃないみたい。[l]
　まるで人間みたいに動けるわよね」[l]

「なるほど、わかった！」[l]

ぼくは思わず声を出していた。[l]

「あの殺人鬼は修道士の猟犬だったんだ。
　修道士が必要としている生け贄を
　あいつが狩り落として提供する役目だったんだ」[p]
[er2]\
「あたしもそう思ったわ。
　それなら、あの殺人鬼がどうして森に出ていたか
　きちんと説明できるもの。[l]
　多分あの殺人鬼は、聖堂に戻ってくる前に
　あの二人の旅行者を狩っていたんだわ」[l]

「なるほど。そしてその後に修道士が登場して
　殺人鬼が追いつめた獲物を捕獲し、
　聖堂へ運び込んで来たわけか」[l]

「多分ね」[l]

[emb exp=f.name2]はぼくの意見を肯定すると、

「おそらくあの殺人鬼は、
　元々は弓矢を使う猟師だったんじゃないのかしら？」[l]

「それは言える。思い出したくもないけど、
　やつの弓の腕前はなかなかだったから。[l]
　国体に出れば優勝できるんじゃないのか？
　ああもったいない」[p]
[er2]\
ぼくのささやかな冗談に[emb exp=f.name2]の笑い声がした。[l]

「余裕の発言ね、[emb exp=f.name1]」[l]

「敵ながらアッパレ、ってやつだ」[l]

また[emb exp=f.name2]は笑うと、

「とにかく、以上のことを踏まえて考えると
　彼はこの教会の犠牲者の一人って言えそうね。[l]
　運悪くつかまって、塩にされちゃった人」[l]

「確かにそうだな」[l]

ぼくは今更ながらにあの殺人鬼が気の毒になった。[l]

あの殺人鬼は忌まわしいものに囚われの身となった
哀れな犠牲者だったのだ。[l]

まだ彼が人間だった時は、ぼく達と同じように
この教会の中を恐怖に逃げ惑っていたのだろう。[p]
[er2]\
もしぼく達が無事にここを出られたら
線香の一本でも手向けてやりたいものだと思った。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07i|第七話　修道士
[er2]\
「そうそう、あの修道士」[l]

[emb exp=f.name2]は我が意を得たりという口調になった。[l]

「あの修道士には内臓がなかったわよね。
　つまり、腐敗を防ぐためじゃないのかしら」[l]

「なるほど」[l]

いつか見たドキュメンタリー番組で、
マグロ漁船の船長が言っていた言葉を思い出す。[l]

―――「釣り上げたマグロはすぐに内臓を抜き出します。
　　　　さもないと鮮度が落ちて、買い叩かれるんですよ」[l]

「そう言えば魚も同じだね」[l]

「そうね。一番最初に腐敗が始まるのは内臓だし、
　殺したらすぐに内臓を抜かないと鮮度は落ちるから」[l]

ぼくはなるほどと思いながら聞いていた。[p]
[if exp="f.c5s21==1"][jump target=*chapter7_scene07i2][endif]\
[jump target=*chapter7_scene07i3]\
[s]
---------------------------------------------------
*chapter7_scene07i2|第七話　氷のローブ
[er2]\
「ということは、やつらに内臓がないのは、
　死体の鮮度を保つためってことだな」[l]

「そう。ねえ[emb exp=f.name1]、覚えてない？
　地下の更衣室でローブを着た時のこと」[l]

ぼくも思い出して声を上げていた。[l]

「そうだ！　あのローブは冷気を出していた！」[l]

「それも死体の鮮度を保つためだったとしたら
　辻褄があうでしょ？」[l]

ぼくは[emb exp=f.name2]の想像力に感心した。[l]

「そうするとあのローブは、ＲＰＧゲーム風に言えば
　『氷のローブ』みたいな感じのアイテムなわけだ」[l]

「そうかもね」[l]

ぼくの発言に[emb exp=f.name2]は少しだけ笑った。[p]
[jump target=*chapter7_scene07i3]\
[s]
---------------------------------------------------
*chapter7_scene07i3|第七話　神父の目的
[er2]\
「問題は、誰がそんなことを
　させるようになったのかってことだけど……」[l]

「そりゃもちろん、決まってるじゃんか。
　この教会を建てた神父だよ」[l]

「じゃあ、何のために？」[l]

「こういう話でお定まりの目的としては、
　不死の命を手に入れるために実験をしてたとか、
　ゾンビを大量生産して世界征服をもくろむとか」[l]

「ちょっと現実離れしていると思わない？」[l]

鋭い突っ込みにぼくはまたまた黙らされた。[l]

「あたしは、こんなふうに思うわ。[l]
　あの修道士は、あくまでも兵隊なのよ。[l]
　何かの仕事をさせるための奴隷なのよ」[l]

「何かの仕事って……何だ？」[p]
[er2]\
「それはわからないけど……[l]
　でも、殺人鬼と協力して旅行者を連れ込んだり、
　たいまつを持って行進していたり、
　どう見てもあれが自発的にやっているとは思えない」[l]

「なるほど」[l]

「だから、あたしはあれが兵隊だと思うの」[l]

「兵隊がいるってことは、将軍がいるよな。
　しかし、そいつは誰だ？」[l]

「それが、さっきあなたが言っていた神父よ」[l]

「ふーん、そうすると、つまりこういうことか？[l]
　神父が罪もない人間をゾンビに仕立て上げて
　何かの仕事をさせている、と」[l]

「その神父はもう死んでいるはずだけどね」[l]

ぼくも思い出した。[p]
[er2]\
彼は明治の記録に残されていたのだから
生きていたらもう百歳を越えているはずだったし、
死んでいると考えるのが妥当だろう。[l]

「そうすると、神父は死んでしまったのに
　残された兵隊は神父の遺志を継いで
　黙々と何かをしているってわけか」[l]

「案外、神父もあの修道士の中にいたりしてね」[l]

「それは言えるなぁ」[l]

「どっちにしても、あの修道士に自我はないし、
　与えられた使命を果たしているロボットに過ぎないわ。[l]
　これもまた、犠牲者ってことね」[l]

「そうか……」[l]

百人の修道士を無慈悲にあの竪穴に蹴落としたぼくは
彼らもぼく達と同じ犠牲者だったことを知って
今ごろになって胸が痛んだ。[p]
[er2]\
まあ、悲しんだところでどうにもならないのだが。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07j|第七話　異形のもの
[er2]\
「そう……あの川向こうにいた怪物」[l]

[emb exp=f.name2]は少しだけ神妙な口調になった。[l]

「あれについては、理解の範囲を超えてるから
　あんまりよく考えられないんだけど、
　地下であなたが言っていたのが正しいと思う」[l]

「養われている、ってやつ？」[l]

「そう。あれは人間の骨が好きみたいだし、
　あの建物の地下はあれに都合よくできているし」[l]

「確かになぁ」[l]

手すりもない巨大な竪穴、途中に張られた網、
そして地下ホールの中央にあった漏斗状の穴を思い出す。[l]

「問題は、誰があれの飼い主かってことよ」[l]

「あれがボスってことは考えられないか？」[p]
[er2]\
「それも考えてみたけど、ああいうものは
　元々この地上には存在しないはずでしょ？[l]
　誰かが呼び出したか、作り上げたか」[l]

「そうすると、それも神父か？」[l]

「かもしれないわ。呼び出したのかもしれないし、
　最初からあそこにいたのを神父が見つけて
　その上に教会を作ったのかもしれないわ」[l]

「見つけたら大騒ぎになるから、ぼくは呼び出したと思う」[l]

「それは大して重要じゃないわ。
　どちらにせよ、神父はあの存在を知っていたから」[l]

「そうだね」[l]

「ところで[emb exp=f.name1]、あの軍隊の記録に
　書いてあったこと、覚えてる？」[l]

「何だい？」[p]
[er2]\
「12月23日、去年と同じく下層部を封鎖、ってくだり」[l]

「ああ、そう言えば……」[l]

「どうして封鎖したんだと思う？」[l]

「そりゃ、やっこさん、何かの儀式を
　行うつもりだったんじゃないのか？[l]
　上には帝国陸軍が駐屯していたようだけど
　部外者には邪魔されたくないだろうし、
　立ち入り禁止にしておいた方が気は楽だろうから」[l]

「多分そうでしょうね。
　それとね、あたしは日付が気になるの」[l]

[emb exp=f.name2]の言葉を吟味したぼくは、気づいた。[l]

「クリスマスイブ前夜だ」[l]

「そう。だからあたしは確信を持った。
　その神父は、キリスト教の神父だって」[p]
[er2]\
ぼくは[emb exp=f.name2]の思考回路にほとほと感心していた。[l]

「毎年12月24日と25日を記念日とする宗教は
　キリスト教ぐらいしかないわ。[l]
　だから彼は、キリスト教に関わる何かの儀式を
　あの建物の地下で行っていたと思うの」[l]

「キリスト教に、あんな悪魔崇拝みたいな儀式が
　あるのかなぁ」[l]

「キリスト教って一口に言っても
　何千っていう分派があるから一概には言えないわ。[l]
　あるかもしれないし、ないかもしれない」[l]

「そして、それに、あの川向こうのバケモノが
　一枚噛んでいるってわけか」[l]

「多分ね。それから、これは関係ないんだけど、
　あの怪物、頭が三つあったわよね」[l]

「うん、あった」[p]
[er2]\
「キリスト教は、三位一体の教えが中心なの。
　[emb exp=f.name1]も聞いたことがあるでしょう？
　父と子と聖霊の御名に於いて……って」[l]

「あ、確かにそうだな」[l]

「三っていう数字が何かを象徴しているような
　気がした途端、あたしは失神しちゃったんだけどね」[l]

ぼくは黙って聞いていた。[l]

「そういうわけで、頭が三つの怪物は
　神父の崇拝対象かペットかはわからないけど、
　とにかく彼が管理していたと思うわ」[l]

あまり思い出したくないのか、
[emb exp=f.name2]は早々に話題を切り上げた。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07k|第七話　地下の祭壇
[er2]\
「地下の祭壇のこと？」[l]

[emb exp=f.name2]が聞き返してくる。[l]

「あれは多分、修道士の儀式の場所だったと思うわ」[l]

「あそこでゾンビを作っていたわけだな」[l]

「多分ね。抜き取られた内臓が
　どこに行ったのかはわからないけど」[l]

「連中の食事になったんじゃないのかな」[l]

「想像したくないけど……そうかもしれないわね」[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07l|第七話　本
[er2]\
「あの地下の図書室にあった禁書のこと？
　だとしたら[emb exp=f.name1]、あなたは冴えてるわ」[l]

[emb exp=f.name2]が褒めてくれた。[l]

「あれには、すごく大切な手掛かりがあるわよ。[l]
　本はほとんどが外国の言葉で書かれていたから、
　持ち込んだのは多分例の神父さんだと思うわ。[l]
　まさか明治時代の日本にあったとは思えないし」[l]

「ふむふむ」[l]

「でも、日本語の目録があったでしょ？」[l]

[emb exp=f.name2]の言葉が稲妻のようにぼくの脳裏に走った。[l]

「そうか[emb exp=f.name2]！[l]
　あの目録は日本人が日本語で書いたものだ！
　っていうことは、神父だけじゃなくて
　他にも日本人が彼に協力していたってことだな！？[l]
　まさかあの神父が筆で日本語を書いたわけないし！」[p]
[er2]\
「その通り。筆と和綴じの帳面からすれば、
　多分明治大正時代の誰かでしょうね。[l]
　もっとあの図書室をよく探していれば、
　何かの記録が出てきたかもしれないけど」[l]

「それはちょっと置いておいて、
　その日本人はどういう人間だったのかな」[l]

「これだけは言えるわね。あの書物の価値を知っていて、
　なおかつ英語やフランス語、ラテン語が読めた人。[l]
　更に、ああいうことに興味があった人」[l]

「そうすると相当の知識人かもしれないな。
　軍隊の高官だろうか？」[l]

「あたしはそうは思わないわ。
　軍隊があの地下まで下りていたとは思えないし、
　彼らにとっては暴行して殺害した村人の死体を
　処理できるだけでよかったんだから」[l]

「なるほど」[p]
[er2]\
「あたしはむしろ、当時にしては相当の知識人で
　オカルトに興味を持っていて、
　なおかつ神父と特別なつながりがあった人だと思うわ」[l]

断定的に言う[emb exp=f.name2]を不思議に思って訊ねてみる。[l]

「どうしてだい？」[l]

「これは完全な空想なんだけど、神父としては、
　自分の目的を理解してくれる人が
　この異国の地にもほしかったと思うの」[l]

「その気持ちは、わかる」[l]

「そして彼は、日本人のパートナーを見つけた。
　彼には計画の全てを話して理解してもらい、
　地下に出入りして目録を作ることを許した」[l]

ぼくは素朴な疑問を抱いた。[l]

「そいつはどうなったのかな……？」[p]
[er2]\
「さあ、あまり関係ないとは思うけど、
　途中で逃げたか、最後まで運命を共にしたか……[l]
　ひょっとしたら、あなたがやっつけた修道士の中に
　彼も含まれていたかもよ」[l]

言われてみればそうかもしれないが、
どのみちいい気持ちはしない。[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene07m|第七話　光の目玉
[er2]\
「……問題は、それなのよ」[l]

[emb exp=f.name2]が慎重な口調で言った。[l]

「あの目玉のお化けはよくわからないの」[l]

「ごめん[emb exp=f.name2]、言わなかったことがあるんだ」[l]

先に詫びを入れたぼくは、ボンネットを開けた時、
あの目が中に見えたことを今になって話した。[l]

「黙ってて、ごめん。鐘が鳴ったおかげで
　何も知らない君に言い出すことができなかった」[l]

黙って聞いていた[emb exp=f.name2]はくすっと笑うと、

「それじゃ、さっきが初対面じゃなかったのね。[l]
　だからあなた、変なことを言って罵ってたわけね」[l]

「そう。実はもうボンネットの中で
　顔見知りに……って言うか、目玉見知りになってた」[p]
[er2]\
「あたしに余計な心配をさせないでくれたのね。
　どうもありがとう」[l]

「そう言ってくれてホッとしたよ。[l]
　で、ぼくはあの目玉については
　ぼくなりの意見があるんだけど、言ってもいいかい？」[l]

「いいわよ」[l]

「あの目玉は、車のボンネットの中にもいたし、
　さっきはあそこの聖堂にも現れた」[l]

「そうね」[l]

「つまりあれは、地縛霊じゃない」[l]

「自爆霊って何なの？　爆発する霊？」[l]

「[emb exp=f.name2]はオカルトには詳しいみたいだけど
　幽霊についてはそうでもないみたいだな。[l]
　地面に縛られる霊、って書いて地縛霊だ」[p]
[er2]\
「それで？」[l]

「地縛霊は行動範囲は決まっていて、
　自分の死んだ場所から遠くへは行けないんだ。[l]
　せいぜい、建物の同じフロアとか、
　その建物のあった一区画とか」[l]

「ふうん」[l]

「ところがあの目玉はそうじゃない。
　あっちこっちをうろうろしてる。[l]
　しかも、車のボンネットの中に現れて、
　結果的にぼく達をこの教会へいざなった」[l]

「そうね」[l]

「だからぼくは、あいつは使いっ走りだと思う」[l]

「そうかしら……？」[l]

[emb exp=f.name2]の煮え切らない返事が闇の中に聞こえた。[p]
[er2]\
「あいつは多分、もっと強いヤツに仕えてて、
　車で通りかかった旅行者のエンジンを止めさせて
　教会を訪れるように仕向けているんだ」[l]

「でも[emb exp=f.name1]、思い出してみて。
　最初にあたし達が車を停めたのは、何が原因だった？」[l]

ぼくはすぐに思い出した。[l]

「あ、そうだ、目玉じゃなくて、読経の声だった」[l]

「あれがラジオに入ってきたことを考えると、
　目玉のお化けも修道士と同列って思えない？
　どっちも兵隊として仕事をさせられているって」[l]

「そう考えた方が自然かな」[l]

「でも、よくわからないけど……」[p]
[jump target=*chapter7_scene06b]\
[s]
---------------------------------------------------
*chapter7_scene08|第七話　戻ってきたぼく達
[eval exp="delete f.c5s21"]\
[eval exp="delete f.c7s06"]\
[er2]\
「もうその話は終わりにしよう」[l]

ぼくは短い言葉で会話の打ち切りを提案した。[l]

考えれば考えるほど気が滅入ってきたからだ。[l]

昨夜からの出来事のおかげで、ぼくの精神は
とっくに許容量の飽和ポイントを越えている。[l]

もちろん[emb exp=f.name2]も同じなのだろうが、
よくオーバーロードせずに持ちこたえているものだ。[l]

できれば今すぐにでも家に帰り、
慣れた自分のベッドでぐっすりと眠りたい。[l]

そして、ぐっすりと眠って朝の光で目覚めた時、
この大教会と小教会で体験した全ての出来事が
ぼく達の記憶の中から拭い去れていればよいのに。[l]

だが、それらを実際に体験したぼくと[emb exp=f.name2]は
絶対にそれが不可能だということを知っているのだ。[p]
[er2]\
「そう言えば……」[l]

「何？」[l]

「結局またここに戻ってきたんだな、ぼく達」[l]

「やめてよ、[emb exp=f.name1]……」[l]

[emb exp=f.name2]がぼくの腕の中で拒絶の意を示したが、
ぼくはなぜか続けたかった。[l]

「あの森に出た時に話したこと、覚えてるかい？」[l]

「……」[p]
[scenechange storage="forest"]\
[er2]\
　―――「あの顔、寂しそうに見えた」[l]

　―――「どういう、意味……？」[l]

　―――「ぼくは、あの表情の中に、怨みや呪いよりも
　　　　　悲しみや寂しさを感じた気がする」[l]

　―――「でも、幽霊に言い分があったとしても、
　　　　　聞いてあげられないんじゃない？」[l]

　―――「もちろんだよ。
　　　　　一緒に死んでくれなんて言われても困るし」[p]
[scenechange storage="00"]\
[er2]\
「何か言いたいことがあったら聞いてやるなんて
　言っちゃったから、こういう目に遇ったのかな」[l]

「やめてってば」[l]

「でも[emb exp=f.name2]……」[l]

ぼくは[emb exp=f.name2]を怖がらせないように
しっかりと抱きしめながら続けた。[l]

「さっきからこの小さな教会の暗闇の中にいるけど、
　どうだい？」[l]

「どうって……？」[l]

「一度目にぼく達がここに来た時には、
　とても恐ろしい目に遇った。でも、今はどうだい？」[l]

「……」[l]

[emb exp=f.name2]は返事をしない。[p]
[er2]\
ぼくは重ねて訊ねた。[l]

「あの深い地の底にあったホールや、骨の散らばる穴、
　血まみれの祭壇、地獄の川岸なんかと比べて、どうだい？」[l]

「どう答えればいいの？」[l]

「空気っていうか、雰囲気が、穏やかだと思わないか？」[l]

[emb exp=f.name2]はしばらく黙った。[l]

それから、ぼくの腕の中で微かにうなずいた。[l]

ぼくはまだ[emb exp=f.name2]を抱く腕に力を込めると、

「もちろん、ちょっとは恐いけど、
　あの場所に比べたら全然だって思わないか？」[l]

「そうね……」[l]

[emb exp=f.name2]は少し考えてから、やがてうなずいた。[p]
[jump target=*chapter7_scene08b]\
[s]
---------------------------------------------------
*chapter7_scene08b|第七話　わかりかけてきた
[er2]\
「ぼくは今、一度目にぼく達がここに来た時のことを
　細かく思い出していたんだ。
　そうしたら、何かがわかりかけてきた」[l]

「……」[p]
[scenechange storage="church1"]\
　―――「何だったの？　何を見たの？」[l]

　―――「骨の山さ」[l]

　―――「骨……うん、骨の山ね」[l]

　―――「そうだ。骨の山だ」[l]

　―――「大丈夫？　[emb exp=f.name1]」[l]

　―――「大丈夫じゃない。
　　　　　[emb exp=f.name2]、今、ぼくははっきりわかった」[l]

　―――「何が？」[l]

　―――「この教会には、まともな人間はいない。
　　　　　こんな呪われた場所に助けを求めても、無駄だ」[p]
[scenechange storage="00"]\
「あの時ぼくが、呪われた場所、と言ったら
　まるでクレームをつけるみたいに
　あのオルガンがいきなり鳴り出した。[l]
　そしてドアが閉じ、ランプが明滅し、
　オルガンが狂い出し、ガラスが割れ、
　最後にはアレが顔を出した」[l]

「……」[l]

「でも、今はどうだい？」[l]

「そうね……」[l]

[emb exp=f.name2]もぼくが言いたいことがわかったらしい。[l]

「ぼく達がこの教会の魔物の復習をしている時、
　この教会は静かだった。[l]
　静かにぼく達の話を聞いているみたいだった。
　理解を深めているぼく達を眺めているみたいに」[l]

「……」[p]
[er2]\
「君の機転で、本人の前で噂をしなかったのが
　よかったのかもしれないけど……[l]
　どっちにしても、今、この空間は、真っ暗闇なのに
　それほど恐怖を感じるようには思わない。[l]
　穏やかな空気と時の流れがある。
　なあ[emb exp=f.name2]、これってぼくの気のせいかな？」[l]

「ううん。あたしも少しは感じてるわ」[l]

腕の中の[emb exp=f.name2]が小さく首を振り、
長い髪がぼくの頬をくすぐった。[l]

「実を言うと、不思議なんだけど……[l]
　安心したのか、さっき話していた時から
　ちょっぴり眠くなってきちゃったの」[l]

「眠っちゃだめだ。何が起こるかわからないんだから」[l]

「そうね……」[l]

[emb exp=f.name2]がぼくの胸から身を起こした。[p]
[jump target=*chapter7_scene08c]\
[s]
---------------------------------------------------
*chapter7_scene08c|第七話　オルガンは奏でる
[er2]\
「それじゃ、こういうことかしら？[l]
　前に来た時にあんなに恐い目に遇わされたのは、
　あなたの暴言のせい。[l]
　だけど今回は冷静に状況分析をしているから
　アレも静かにしている」[l]

「いや。それはどうだかわからないから
　まだ完全に気を許しちゃだめだ。[l]
　あいては怨霊なんだし、どんな目に遇わされるか……」[l]

ぼくがそこまで言った時―――[playbgm storage="g_song2"][l]

突然、通路を挟んで向こう側に置かれているはずの
あの古ぼけたオルガンが、暗闇の中で鳴り出した。[l]

「[emb exp=f.name1]……」[l]

体を痙攣させた[emb exp=f.name2]がぼくにしがみついてきたが、
ぼくには不思議と恐怖はなかった。[l]

むしろ、待ち望んでいたような、妙な気分だった。[p]
[er2]\
オルガンは優しい音色で鳴っている。[l]

静かな長調のしらべを奏でている。[l]

もちろん、本来ならそれは鳴るはずがないのだが。[l]

「安心しなさい、って言っているのかしら……」[l]

腕の中の[emb exp=f.name2]が呟くように言う。[l]

だが、当然のことながらオルガンは返事をせずに
ミドルテンポの静かな讃美歌を奏で続けた。[l]

優しい音色だった。[l]

穏やかなしらべだった。[l]

前に来た時に聞かされたような、狂ったような激しさは
微塵もなかった。[p]
[scenechange storage="00"]\
[jump target=*chapter7_scene08d]\
[s]
---------------------------------------------------
*chapter7_scene08d|第七話　２５４番
[er2]\
「２５４番……」[l]

[emb exp=f.name2]がぼんやりと言った。[l]

「何だって？」[l]

闇の中で顔を上げた[emb exp=f.name2]が、ぼくの方を向いて
今度はしっかりと言った。[l]

「讃美歌第２５４番。悔改の歌。出典はヨハネ一書」[l]

「どうしてそんなことを知ってるんだい？」[l]

[emb exp=f.name2]は暗闇の中で少しだけ笑った。[l]

「学生時代、聖歌隊のアルバイトをしていたのよ。
　もちろん全部の讃美歌は知らないけど、
　この曲はメロディが素朴できれいだから
　たまたま覚えていたの。何だか懐かしいわ」[l]

「そのアルバイトの話は初耳だ」[p]
[er2]\
「讃美歌の面白い点は、メロディを覚えると
　歌詞も何となく頭に入っちゃうのよ。
　確かこんな歌詞だったかな……」[l]

[emb exp=f.name2]は歌い出した。[p]
[scenechange storage="word"][l]
[scenechange storage="00"]\
淡々と同じ旋律を繰り返すオルガンのしらべに乗せて
小さく歌う[emb exp=f.name2]の声を聞いているうちに、
ぼくの胸に、なぜか熱いものが込み上げてきた。[l]

「[emb exp=f.name1]……泣いてるの？」[l]

ふと歌うのをやめた[emb exp=f.name2]が訊ねてくる。[l]

「え、いや……泣いているっていうか……その……[l]
　妙に悲しくなって……[l]
　それも、ただ悲しいんじゃないんだ。[l]
　懐かしいっていうか……胸が切なくなって……[l]
　悲しいんだけど、嬉しいみたいな……[l]
　何なんだろう、これ」[l]

「あたしも、ちょっと泣きそうな気持ちになってるわ。
　何でこんな気持ちになるのかしら？」[l]

「わからない。でも……少なくとも恐くはない」[l]

「うん」[p]
[er2]\
ぼくは[emb exp=f.name2]の歌った歌詞を思い出しながら
無人オルガンの演奏に耳を傾けていた。[l]

人類が犯してきた全ての罪を背負って
十字架に架けられたイエス＝キリスト。[l]

　―――「汝の隣人を愛せよ」[l]

　―――「神は試すものにあらず」[l]

　―――「右頬を打たれたら左頬も差し出せ」[l]

　―――「童心たらざれば天国入らず」[l]

そして、「悔い改めよ」も彼の言葉だ。[l]

厳格な戒律を要求したユダヤ教の絶対神ＹＨＶＨとは逆に、
献身的な優しさと人類愛の大切さを人々に説いた聖雄。[l]

彼の目には、ぼく達の生きる今の世が
一体どのように映っているのだろうか。[p]
[er2]\
自由にならない人生と、退屈に倦み疲れた毎日。[l]

破壊と、浪費と、消耗に収束する文明。[l]

競争と、闘争と、猜疑に費やされる日々。[l]

欺瞞と、撞着と、偽善に満ちた倫理。[l]

抑圧され、爆発し、消滅する感情。[l]

穢れた夢、穢れた愛、穢れた欲望。[l]

小さすぎる叡智、浅すぎる努力、高すぎる矜持。[l]

エゴイズムと痴情と物欲にまみれた世界。[l]

ぼんやりとそんなことを考えていたぼくは、
ふと何かを思いついた。[l]

いや、それは思いついたというよりは、
突然ぼくの思考の中に彗星のように飛来した。[p]
[jump target=*chapter7_scene08e]\
[s]
---------------------------------------------------
*chapter7_scene08e|第七話　望み
[er2]\
「後悔……してるのかい？」[l]

誰にともなくぼくが呟いた時。[stopbgm][l]

ピタリとオルガンが止まった。[l]

「ねえ、何て言ったの？」[l]

腕の中の[emb exp=f.name2]が少し震える口調で言う。[l]

それには答えず、ぼくはもう少し大きな声で言った。[l]

「後悔してるのか！？」[l]

オルガンは鳴らない。[l]

先ほどまでのまどろむような穏やかな雰囲気が消え、
闇の中を痺れるような冷たい静寂が支配した。[l]

「わかりかけてきたよ、[emb exp=f.name2]。
　ぼくには、アレの気持ちがわかりかけてきた」[p]
[er2]\
「本当に？」[l]

「ああ。本当さ。[l]
　君があの讃美歌の題名を知っていたのも、
　そして歌詞を覚えていたのも、
　きっと偶然じゃなかったんだ」[l]

「……」[l]

「一度目に来たときに散々脅かされたのも、
　アレがぼく達を試したからなんだ。
　肝っ玉の据わった人間か、腰抜けな人間か、
　ぼく達のことを値踏みしていたんだ」[l]

「……」[l]

「だから、もうぼくは怯まない」[l]

「……」[l]

「ぼくの声が聞こえるのなら、明かりをくれ！」[p]
[image storage="church1" layer=base page=fore][p]
[er2]\
「う、うそ……」[l]

突然の眩しい光に目をつぶりながら
腕の中の[emb exp=f.name2]が小さくうめいた。[l]

大丈夫。[l]

ぼくは膝を払って立ち上がった。[l]

「[emb exp=f.name2]、頼みがある」[l]

「え？」[l]

ゆっくりと立ち上がった[emb exp=f.name2]に、
ぼくは真顔で言った。[l]

「もう一度、あの歌を歌ってほしいんだ」[l]

「でも……」[l]

[emb exp=f.name2]が口ごもった時。[playbgm storage="g_song2"][p]
[er2]\
「さあ、[emb exp=f.name2]。お願いだ」[l]

「わかったわ……」[l]

まるで何が起こっているのか理解していないまま、
[emb exp=f.name2]はオルガンの伴奏に乗せて歌い出した。[l]

ぼくは静かに[emb exp=f.name2]の歌う歌詞に耳を傾けた。[l]

キーワードとなるフレーズは、この歌詞の中にある。[l]

アレが求めて止まないことが、この歌詞の中にある。[l]

今のぼくは、それを確信していた。[p]
[scenechange storage="word"]\
[jump target=*chapter7_scene08f]\
[s]
---------------------------------------------------
*chapter7_scene08f
[er2]\
オルガンの伴奏は鳴り続けている。[l]

急かすつもりはないらしい。[l]

ぼくは、大きく息を吸うと、そのフレーズを言った。[l]
*chapter7_scene08f2
[eval exp="f.c7s08=''"]\
[input name=f.c7s08 prompt="フレーズは？" title="歌詞入力"]\
[if exp="f.c7s08=='すくいたまえ'"][jump target=*chapter7_scene09][endif]\
[if exp="f.c7s08=='救い給え'"][jump target=*chapter7_scene09][endif]\
[if exp="f.c7s08=='救いたまえ'"][jump target=*chapter7_scene09][endif]\
[if exp="f.c7s08=='好く板前'"][jump target=*chapter7_scene08g][endif]\
[if exp="f.c7s08==''"][jump target=*chapter7_scene08f2][endif]\
[jump storage="xmaseve_death.ks" target=*chapter7_death03]\
[s]
---------------------------------------------------
*chapter7_scene08g|第七話　好く板前
[sliptrans storage="00" from=left]\
[playse storage="doorclose"]\
[er2]\
[playbgm storage="600"]\
ぼくがそのフレーズを大声で言った瞬間、
小教会の扉が開いて一人の男が入ってきた。[l]

白い服を着て、頭にねじり鉢巻を締めた板前だった。[l]

「ちいっす！　何握りやしょか！？」[l]

「……あれ？」[l]

「……」[l]

呆然と見つめ返してくるぼくと[emb exp=f.name2]に
板前の兄さんは照れたように頭をかいた。[l]

「あ、こりゃ、お呼びでない？　どーも失礼いたしやした」[l]

ぺこりと頭を下げて小教会から出て行ってしまった。[l]

「人だよ[emb exp=f.name2]！」[l]

「ええ[emb exp=f.name1]！　これで助かるのね！？」[p]
[er2]\
ぼくと[emb exp=f.name2]は板前の兄ちゃんを追って
小教会の扉を開けようとした。[l]

[stopbgm]\
[playse storage="doorclose"]\
突然ドアが乱暴に閉まり、ぼくと[emb exp=f.name2]は
頑丈なそれにぶつかって尻もちをついた。[l]

「……やっぱり、だめか……」[l]

「そうみたいね……」[l]

ぼくと[emb exp=f.name2]は幻覚を見たことにして
もう一度讃美歌第２５４番を歌うことにした。[p]
[fadeinbgm storage="g_song2" time=3000]\
[scenechange storage="word"]\
[jump target=*chapter7_scene08f]\
[s]
---------------------------------------------------
*chapter7_scene09|第七話　すくいたまえ
[eval exp="delete f.c7s08"]\
[shine]\
ぼくがそのフレーズを大声で言った瞬間、
教会の内部が真っ白な光に包まれた。
                
目も眩むかと思われた光は数秒の間輝くと、
やがて説教壇の上にあるステンドグラスの方へ
収束していった。[p]
[endshine storage="cross2"]\
ぼくは何かに引かれるように
短いバージンロードを説教壇の前まで行くと、
それに足を掛けてよじ登った。[l]

まるでマグネシウムが燃焼する時のような
異様なほど白い光が放たれているのは、
説教壇の上の壁からだった。[l]

そこは、本来なら美しい七色のステンドグラスが
嵌め込まれているべき場所だった。[l]

だが今では、無残に割られたガラスの破片が
窓枠に辛うじて残っているのみの
奥行きのある空洞になっていた。[l]

光が萌え放たれているのはその空洞からだった。[l]

やがて眩しい白光は音もなく収束して消えた。[l]

説教壇の上から空洞へ身を乗り出したぼくを
まるで待っていたかのように。[p]
[er2]\
そして、そこに、それはあった。[p]
[fadeoutbgm time=3000]\
[scenechange storage="00"]\
[wb]\
[jump target=*chapter7_scene09b]\
[s]
---------------------------------------------------
*chapter7_scene09b|第七話　待ちわびていたもの
[er2]\
まず目についたのは、小さな頭蓋骨だった。[l]

そしてそのすぐそばには、地面から咲いた花のように
何本かの胸の骨が上を向いたまま残っていた。[l]

そのほとんどは茶色く変色しており、
一部は風化作用によって粉々に砕けていた。[l]

周囲には、完全に砕けてしまった骨のかけらが
空洞の床を覆うような薄さで転がっていた。[l]

目の前の人骨。[l]

それは、大きさから、明らかに子供のものだった。[l]

恐らく六才、いや、それ以下かもしれない。[l]

大人の握り拳を二つ合わせたほどしかない
小さな頭蓋骨からすれば。[l]

ぼくはじっと目の前の頭蓋骨を見つめていた。[p]
[er2]\
それはネズミに齧られた痕はなかった。[l]

誰かに荒らされ、砕かれた様子もなかった。[l]

原形を保ったまま、それはそこで待っていた。[l]

誰かが訪れ来る日を。[l]

肉体がこの場所で亡びた時から、ずっと。[l]

このままの姿で。[l]

ありし日の姿で。[l]

自分を見つけてくれる誰かのことを
ただひたすら待ちわびていたのだ。[l]

何年……何十年という歳月を……[p]
[scenechange storage="00"]\
[playbgm storage="aeon"]\
目の前の頭蓋骨を見つめているぼくの目に、
なぜかしら涙が盛り上がってきた。[l]

胸が震え、思わず伸びをして頭蓋骨に手を差し伸べる。[l]

今、ぼくの胸にあるのは、
多くの人々が死者を前にしてその胸に抱く
追悼と哀惜の気持ちではなかった。[l]

もっと別の感情の奔流だった。[l]

懐かしいような。[l]

そして、切ないような。[l]

何十年も会っていなかった昔の友人に偶然再会し、
その友人がまだ自分を愛してくれているのを
知った時のような、気持ち。[l]

数十年も疎遠のままで忘れていた友人から
突然届けられた手紙を読んだ時のような、気持ち。[p]
[er2]\
誰の物ともわからない頭蓋骨をそっと持ち上げたぼくは、
まるで友達に話しかけるような口調で言った。[l]

「君は、この場所で死んだ。
　でも君は、まだ何かにこだわっている。
　どうしてだい？
　君のいるべき場所はここじゃない。
　どうして行かないんだい？」[l]

まるで返事のように、ぼくの心の中に鋭い痛みが走った。[l]

それは悲しみのナイフだった。[l]

行きたくても行けないもどかしさ。[l]

悔しさ。[l]

そして嘆き。[l]

鋭角な痛みの束とも呼べるそんな感情の奔流が
ぼくの心を貫いてきた。[p]
[er2]\
「君はどんな過ちを犯したんだ？
　帰るべき場所に帰ることも許されず、
　こんな所に留まることになったのは
　なぜなんだい？」[l]

二度目の問いかけに答えるかのように、
ぼくの胸の中を悲しみの疾風が吹き抜けていった。[l]

それは悔悟であり、己に対する怒りの感情だった。[l]

悔しさと怒りを抱きながらも、
それをぶつけるべき相手は自分自身であるという
やり場のない苛立ちと無念さ。[l]

そして、取り返しのつかない絶望感だった。[l]

どうにもならない自分への。[l]

どうにもできない現実への。[l]

そして、厳格な運命への。[p]
[er2]\
「何か、間違えてしまったんだね」[l]

静かにぼくがそう言うと、今度は馴染み深い感情が
ぼくの胸に伝わってきた。[l]

人が涙を流す時に感じる、あの胸の震えだった。[l]

この子は……[l]後悔している。[l]

生前の自分が犯した過ちに縛られたまま、
それを悔やみながら自己嫌悪の海に溺れている。[l]

誰にも救いを求められずに、未来永劫、
この世が終わりを告げるその瞬間まで。[l]

ぼくは知った。[l]

この遺骨をどれほど手厚く葬ったとしても、
この子の自責の念は決して晴れないことを。[l]

犯した過ちはそれほど大きかったのだ。[p]
[er2]\
「[emb exp=f.name1]……」[l]

背後から声がして、ぼくは我に返った。[l]

[emb exp=f.name2]が心配そうな顔で説教壇の脇から見上げている。[l]

そっと頭蓋骨を元の場所に戻したぼくは、
説教壇から下りた。[l]

いつの間にかオルガンの演奏は止まっていた。[l]

「何があったの？　[emb exp=f.name1]」[l]

「遺骨さ」[p]
[scenechange storage="cross"]\
[jump target=*chapter7_scene09c]\
[s]
---------------------------------------------------
*chapter7_scene09c|第七話　犯した罪
[er2]\
説教壇のそばの長椅子に腰を下ろしたぼく達は
しばらく黙り込んでいた。[l]

あの子の心を知ってしまった今、
様々な想いが胸の内で渦を巻いているのだ。[l]

やがて、ぼくは言った。[l]

「遺骨は、古い、子供のものだったよ」[l]

「そう……」[l]

[emb exp=f.name2]も寂しそうに答える。[l]

「あれに触れた時、あの子の気持ちが流れ込んできた。[l]
　今のあの子は後悔の塊みたいなものだった。[l]
　間違いを犯し、それに縛られ、動くこともできず、
　自分を悔やみ、責め、苛立ちながら、
　それでも救われたいと思っている」[l]

ぼくは淡々と話した。[p]
[er2]\
「あの子は生前に大きな間違いを犯してしまった。
　それからずっと自分を責め続けている。[l]
　そのこだわりが消えない限り、
　他のことは考えられないし、どこにも行けない」[l]

[emb exp=f.name2]は疲れ切った、そして悲しげな表情で、

「それじゃ、さっきあなたが推測したことは、
　ほとんど正しかったってことかしら？」[l]

「え？」[l]

「あの子は、最初はあたし達に期待していた。[l]
　でも、ただ怖がるだけだったあたし達に絶望し、
　最後には怒ってガラスを割ったり、ドアを閉めたり、
　オルガンを激しく鳴らしたりした。でも……」[l]

「……」[l]

「でも今、その子は、再び訪れたあたし達を
　穏やかに見守りながら、期待している。そうなのね？」[p]
[er2]\
「わからないよ……ぼくには……」[l]

言いよどむぼくを見上げた[emb exp=f.name2]は、

「そして、その子は脅えている。
　あたし達があの子の期待を裏切って
　ここから逃げ出そうとするんじゃないかと」[l]

苦り切った表情でぼくは黙り込んだ。[l]

あの遺骨の主の生前の姿すら知らないぼく達が
一体どんな力になってやれるというのだろう。[l]

しかも、もっと根本的な問題として、
ぼく達は青森のイタコや沖縄のノロと違い
霊媒師としての資質はまるきりゼロなのだ。[l]

遠い過去の時代に遺恨を残して死んだ魂を救済するなど
そんな大それた真似ができるはずがない。[l]

せいぜい、その悲しみを分かち合ってやれるぐらいだ。[p]
[er2]\
しばらく考えた後、ぼくは慎重に言葉を選んで言った。[l]

「あの子が何を期待しているのか知らないが、
　ぼく達に何ができると思う？[l]
　ぼく達はスキーに行く途中で
　この教会に迷い込んだ旅行者に過ぎない。[l]
　それに……正直言ってぼくは恐ろしい」[l]

こうして人心地ついてみると、
ひしひしと身に迫る恐怖は隠せなかった。[l]

人間というものは、極限まで追いつめられると
恐怖になど構っていられなくなるらしい。[l]

厳寒の山道をひたすらさまよった時、[l]
アーバレストを構えた殺人鬼と対決した時、[l]
地底深くを流れるレーテ河のほとりに佇んでいた時、[l]
そして修道士の大集団に襲われた時などが
まさにそうだった。[l]

だが、今はもう違う。[p]
[er2]\
「あたしだって恐いわ」[l]

[emb exp=f.name2]がぽつりと言った。[l]

「もう、恐いことだらけよ」[l]

「[emb exp=f.name2]……」[l]

「だから、絶対に生きてここを出たいの。
　そのためならあたし、どんなことでもする」[l]

この[emb exp=f.name2]の言葉を聞いた瞬間、ぼくは悟った。[l]

この小さな教会に身を寄せているぼく達に
他の選択肢は存在しないということを。[l]

「どうする？　[emb exp=f.name1]」
[select2]\
[link target=*chapter7_scene13f]Ａ．教会の中を調べる[endlink]
[link target=*chapter7_scene10]Ｂ．もう少し考える[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene10|第七話　違和感
[er2]\
「もう少し考えよう」[l]

長椅子にもたれて腕を組んだぼくに、[emb exp=f.name2]もうなずいた。[l]

「ねえ[emb exp=f.name1]、あたし、思ったんだけど……」[l]

「何だい？」[l]

「こんな教会に子供の遺骨って、
　なんだか場違いじゃない？」[l]

「そうかな。あながちそうとも言い切れないよ。
　村人の中にも子供はいたはずだから」[l]

[emb exp=f.name2]は首をかしげた。[l]

「でも、それならどうしてここに骨があるのかしら。[l]
　軍隊が神父と手を結んで村人を拉致したのは、
　何かの儀式の生け贄にするためじゃないの？[l]
　もしそうだとしたら、向こうの建物の地下に
　連れていかれると、あたしは思うけど」[p]
[er2]\
「そう言えばそうだね」[l]

ぼくも少し不思議に思った。[l]

それからある一つの事実に気づいたぼくは、
顔を上げて[emb exp=f.name2]を見つめた。[l]

「そもそも、この教会は、何なんだろう？」[l]

「……？」[l]

「向こうの建物や地下の洞窟は、
　誰がどう見たって普通の構造じゃない。
　なのに、この教会は―――」[l]

「割と普通に見えるわよね」[l]

「そう。飛び散った血や割れたガラスを考慮に入れなければ」[l]

「っていうことは、この小さな教会は
　普通の目的で建てられたってことかしら？」[p]
[er2]\
「どんな目的かはわからないけど、
　少なくとも構造上は普通の教会だよ。
　しかも、キリスト教の」[l]

「キリスト教……」[l]

顎に指を当てて考えていた[emb exp=f.name2]は、

「だけど、普通のキリスト教の教会とも
　ちょっと違う気がするわ」[l]

「そうかな……」[l]

考え込んだぼくに、[emb exp=f.name2]は続けた。[l]

「あたしは聖歌隊のアルバイトをしていた時に、
　結婚式に使われるような普通の教会は
　それなりに見てきたわ。[l]
　でも、何かが違う。違和感があるの」[l]

「ふーん」[p]
[er2]\
「多分それは、あるはずの物がなかったり、
　ないはずの物があったりするからだと思う」[l]

「実を言うとぼくは、普通の教会っていうのは
　あんまりよく知らないんだよな」[l]

「普通の教会には、イエスの像があって、
　説教壇があって、十字架が置かれていて、
　ステンドグラスがあって、壁やランプも……」[l]

[emb exp=f.name2]の言葉を聞きながらぼくはあたりを見回した。[l]

「どこが変だと思う？
　何もなければ[font color=0xFFFF00]ない[resetfont]って言ってね」[l]
[jump target=*chapter7_scene10keyword]\
[s]
---------------------------------------------------
*chapter7_scene10b|第七話　他に違和感のある所
[er2]\
「[emb exp=f.name2]、普通の教会ってどんな感じだい？」

「普通の教会の場合は、イエスの像があって、
　説教壇があって、十字架が置かれていて、
　ステンドグラスがあって、壁やランプも……」

[emb exp=f.name2]の言葉を聞きながらぼくはあたりを見回した。

「どこが変だと思う？
　何もなければ[font color=0xFFFF00]ない[resetfont]って言ってね」
[jump target=*chapter7_scene10keyword]\
[s]
---------------------------------------------------
*chapter7_scene10keyword
[eval exp="f.c7s10=''"]\
[input name=f.c7s10 prompt="気になる物は？" title="自由入力"]\
[if exp="f.c7s10.indexOf('十字架') != -1"][jump target=*chapter7_scene11a][endif]\
[if exp="f.c7s10.indexOf('イエス') != -1"][jump target=*chapter7_scene11b][endif]\
[if exp="f.c7s10.indexOf('キリスト') != -1"][jump target=*chapter7_scene11b][endif]\
[if exp="f.c7s10.indexOf('像') != -1"][jump target=*chapter7_scene11b][endif]\
[if exp="f.c7s10.indexOf('ステンドグラス') != -1"][jump target=*chapter7_scene11c][endif]\
[if exp="f.c7s10.indexOf('ガラス') != -1"][jump target=*chapter7_scene11c][endif]\
[if exp="f.c7s10.indexOf('説教壇') != -1"][jump target=*chapter7_scene11d][endif]\
[if exp="f.c7s10.indexOf('ランプ') != -1"][jump target=*chapter7_scene11e][endif]\
[if exp="f.c7s10.indexOf('壁') != -1"][jump target=*chapter7_scene11f][endif]\
[if exp="f.c7s10.indexOf('血') != -1"][jump target=*chapter7_scene11f][endif]\
[if exp="f.c7s10=='ない'"][jump target=*chapter7_scene12][endif]\
[er2]\
「え？　何て言ったの？」[l]

何事か考えていたらしく、[emb exp=f.name2]は
ぼくの言葉を聞いていなかったようだ。[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene11a|第七話　十字架
[er2]\
「十字架、そうね」[l]

顔を上げた[emb exp=f.name2]は、すぐ目の前の
説教壇に置かれている十字架の置物に目をやった。[l]

「この十字架、縦棒が変に短いと思わない？」[l]

「うん。それは前から不思議に思ってた」[l]

「どこかで見たことがあるんだけど……」[l]

「ナチスドイツのマークだっけ？」[l]

「あれは卍形だからちょっと違うわ」[l]

「そうだった」[l]

頭をかきながら目の前の十字架の置物を眺める。[l]

なるほど、確かにちょっと奇妙な十字架だ。[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene11b|第七話　イエスの像
[er2]\
「うん、この教会にはあの有名な像がないわ。
　十字架に架けられたイエスの像が」[l]

「誰かが盗んだのかもしれないよ。
　純銀製だったらそれなりに高く売れるだろうし」[l]

「誰だと思う？」[l]

「軍隊の連中じゃないのかな」[l]

「だとしたら、どこに掛けられていたのかしら。
　普通は正面の壁の上に掛けられているのに」[l]

「そうだね」[l]

ぼくも顔を上げて、正面の壁の上を見つめた。[l]

「本来なら、あそこよね」[l]

[emb exp=f.name2]が指差した正面の壁の上には
先ほどぼくが人骨を見つけた穴がぽっかりと空いていた。[p]
[er2]\
元々はステンドグラスが嵌め込まれていたので
十字架を掛けるスペースはなかった。[l]

「最初から無かったって考えた方がいいみたい」[l]

「そうだな」[l]

言いながら周囲の壁を見回したが、
他にキリストの像が掛けられるような場所はなかった。[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene11c|第七話　ステンドグラス
[er2]\
「ステンドグラスは、全部割られているわね」[l]

「誰が割ったんだろう？」[l]

「あの子かもしれないし、ここに来た誰かかもしれない」[l]

そう言う[emb exp=f.name2]に、
ぼくは前々から抱いていた素朴な疑問をぶつけてみた。[l]

「元々、ステンドグラスっていうのは
　太陽の光を取り込むための窓に使われるだろ？」[l]

「そうよ」[l]

「でも、ここのステンドグラスは違う」[l]

ぼくは左右と正面の壁を指差すと、

「割れたガラスの向こうはただの穴になっていて、
　そもそも太陽の光なんか入ってこない。[l]
　何のためにあんな色つきガラスを嵌め込んだんだろう？」[p]
[er2]\
「穴の中にランプが置かれていたのかもね」[l]

ゆらゆらと頼りないランプの明かりが
七色のステンドグラスを通してぼうっと輝いているのは
想像しただけでも気味が悪かった。[l]

ポオの小説『赤死病の仮面』に登場していた
七色の舞踏の間を思い出す。[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene11d|第七話　説教壇
[er2]\
「説教壇は、ごく普通のものみたいよ」[l]

「そうか」[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene11e|第七話　ランプ
[er2]\
「そう言えば、このランプって
　どこから電気を取っているのかしら？」[l]

「やっぱり中部電力じゃないのか？」[l]

「じゃあ、料金は誰が払っているのかしら？
　スイッチをオンオフするアレかしら？」[l]

「……」[l]

恐くなってきたので、この話はやめようと思った。[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene11f|第七話　壁の血
[er2]\
「あの壁の血って、誰の血だと思う？」[l]

「血っていうからには人間のものだろうなぁ。
　ニワトリや羊の血なわけないし」[l]

「じゃあ、誰のものかしら？」[l]

「そりゃ、ここに迷い込んだ連中のものだろうさ。[l]
　周りは骨だらけだし、アレに殺された連中の……」[l]

そこまで言いかけたぼくは、
これからの自分の運命を想像して鳥肌が立った。[l]

こうしてぼく達が会話している時も、
あの子はどこかで耳を澄ませているに違いないのだ。[l]

気づいた[emb exp=f.name2]も少し白い顔になると、

「そうね。もう、その話は、やめましょう」[p]
[jump target=*chapter7_scene10b]\
[s]
---------------------------------------------------
*chapter7_scene12|第七話　ネストリウス
[eval exp="delete f.c7s10"]\
[er2]\
「ぼくには思いつかないよ」[l]

ぼくがそう言うと、[emb exp=f.name2]は立ち上がった。[l]

「思い出したわ」[l]

[emb exp=f.name2]に手招きされて目の前の説教壇に歩み寄る。[l]

「ねえ[emb exp=f.name1]。この十字架、
　普通のキリスト教の十字架と比較して
　縦棒が変に短いと思わない？」[l]

「うん。初めて見た時から何か変だと思ってた」[l]

「これはネストリウス派の十字よ」[l]

「は？　ネス……」[l]

「異端のキリスト教よ」[l]

「なんでそんなことを知ってるんだい？」[p]
[er2]\
不思議に思って訊ねるぼくに、[emb exp=f.name2]は笑った。[l]

「話さなかったっけ？　明日香のこと」[l]

「あ、オカルト好きな君の友達？」[l]

「そう。彼女は大学時代の友達だったんだけど、
　あたしが聖歌隊のアルバイトをやっていた時に
　キリスト教についていろいろ教えてくれたの。[l]
　中央アジアを超えて中国に景教として伝播された
　ネストリウス派のことも、その時に聞いたわ」[l]

「で、その、景教もといネスなんとか派ってのは
　どんな宗派だったんだい？」[l]

「よく覚えていないんだけど、こんな教え。[l]
　―――イエスは神の使徒、つまり人間だから
　その母マリアを『神の母』と呼ぶのは間違っている、
　『キリストの母』と呼ぶべきである―――」[l]

「なるほど」[p]
[er2]\
「でも、当時そんなことを言い放つのは
　すごい暴言だったみたいなの。[l]
　それで、この教えを説き始めた司教ネストリウスは
　ローマ教会から破門されて追放されたんだって」[l]

「なるほど。それで異端者扱いか」[l]

「そう。イエスを神性と人性に分けて考えることは
　ローマ教会にとっては最高の侮辱だったから」[l]

「でも、キリストって、ただのユダヤ人じゃないのか？
　普通の人間じゃないのか？」[l]

「それは、あたし達にはわからないわ。
　イエスが人間業とは思えない不思議な力を持ち、
　癩病者やマラリヤで苦しんでいる人を救ったのは
　聖書にも著されているから」[l]

「うーん」[l]

腕組みをしているぼくに、[emb exp=f.name2]は訊ねてきた。[p]
[er2]\
「ねえ[emb exp=f.name1]、あなたはどう思う？[l]
　イエスは神だったと思う？[l]
　それとも神の使徒として生まれ、
　神の力を授かった特別な人間だったと思う？[l]
　それとも口先で弟子を語らって聖書を書かせた
　史上最大のペテン師だったと思う？」
[select3]\
[link target=*chapter7_scene12a]Ａ．神そのもの[endlink]
[link target=*chapter7_scene12b]Ｂ．神の力を授かった特別な人間[endlink]
[link target=*chapter7_scene12c]Ｃ．口のうまいペテン師[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene12a|第七話　神とは
[er2]\
「神そのものだと思う」[l]

ぼくの回答に[emb exp=f.name2]が首をかしげた。[l]

「あれ？　さっき言っていたことと違わない？」[l]

「いや……よく考えてみたんだけど、
　やっぱり彼は普通じゃないと思った」[l]

「どうして？」[l]

「だって、十字架に磔にされたのに生き返るんだから。
　普通の人間は死んだらそれっきりだし」[l]

「そうかもね」[l]

[emb exp=f.name2]は少しだけ笑顔になると、

「別にあたしは[emb exp=f.name1]を試したわけじゃないからね」[l]

「え？」[p]
[er2]\
[emb exp=f.name2]はニコッと笑うと、

「あたしは、ただ、あなたがイエスを
　どんなふうに思っているのか知りたかっただけ。[l]
　イエスがどう思われているかを知りたいんじゃなくて、
　あなたがどう思っているかを知りたかっただけよ。[l]
　この違い、わかる？」[l]

「うーん、同じじゃないのか？」[l]

「微妙に違うわ」[l]

「……」[l]

黙り込んだぼくに、[emb exp=f.name2]は続けた。[l]

「それはともかく、イエスが神であっても人であっても
　今のあたし達には関係ないことよ。[l]
　ただ、この小さな教会を作った人は、
　今の[emb exp=f.name1]みたいな考え方はしていなかったのよ。[l]
　イエスをあたし達と同じ人間として捉えていたのよ」[p]
[jump target=*chapter7_scene13]\
[s]
;--------------------------------------------
*chapter7_scene12b|第七話　神の使徒
[er2]\
「神から力を授かった特別な人間だと思う」[l]

ぼくの回答に[emb exp=f.name2]は少しだけ笑った。[l]

「あ、あたしと同じね」[l]

「君もそう思うかい？」[l]

[emb exp=f.name2]はうなずいた。[l]

「聖書が全て嘘だとは思えない。
　もしそれがよくできた嘘なら、
　何千年もの間に絶対破綻しているはずだと思うわ」[l]

「確かに、嘘は長続きしないからね」[l]

「あたしもそう思う。
　ただ、それが生活する上で邪魔になることもあって、
　いろんな分派が生み出されたのかもしれないわ」[l]

「分派……解釈の違いとか、見解の違いだね」[p]
[er2]\
「そう。精神の拠り所を求めつつも、
　その時その時の自分に都合のいい解釈をしてきた
　後世の人間達の手によって築かれたもの」[l]

「イエスは泣いているだろうな」[l]

自分が残した教えをいいように捻じ曲げられ、
詐欺師同然のご都合主義連中の手によって
まことしやかな真実として伝えられているのだから。[l]

聖書が全て嘘だとは思えないが、そのどれほどが
本当にイエスが説いた真の教えなのだろうか？[l]

少し感傷的になったぼくに、[emb exp=f.name2]は続けた。[l]

「イエスが神であっても人であっても
　今のあたし達には関係ないことよ。[l]
　ただ、この小さな教会を作った人は、
　今のあたし達みたいな考え方をしていたのね。[l]
　イエスは神ではなく、あたし達や
　これを作った誰かと同じ人間である、と」[p]
[jump target=*chapter7_scene13]\
[s]
;--------------------------------------------
*chapter7_scene12c|第七話　ペテン師
[er2]\
「口のうまいペテン師だと思う」[l]

ぼくの回答に[emb exp=f.name2]は眉をひそめた。[l]

「大胆な発言ね、[emb exp=f.name1]」[l]

「だってさ」[l]

ぼくは説明を始めた。[l]

「歴史書や古文書の多くは、後世の人間の手で
　都合よく勝手に書き替えているじゃんか。
　聖書だって同じだよ」[l]

「ふうん」[l]

「それに、もし神が本当に存在するのなら、
　なんで宗教戦争を起こす人間どもを見て平気なんだ？
　あんたがそもそもの原因だってのに」[l]

「……」[p]
[er2]\
「キリスト教もイスラム教もユダヤ教も
　ヒンズー教もバラモン教もゾロアスターも
　仏教も密教も神道も最高神が同じあんたのことなら、
　何で出てきてちゃんと説明してくれないんだ？[l]
　あんたが出てこないからいつまでたっても
　宗派の対立による宗教戦争は終わらないってのに」[l]

「そうね。でも、あたしはこうも思うわ。[l]
　創造主は、その被創造物に対して
　自らの行動を何ら弁明する義務を負わない、って」[l]

「ちぇっ。勝手な神様だ」[l]

黙り込んだぼくに、[emb exp=f.name2]は続けた。[l]

「イエスがペテン師であってもなくても、
　今のあたし達には関係ないわ。[l]
　ただ、この小さな教会を作った人は、
　今のあなたみたいには考えていなかった。[l]
　イエスを人として捉え、彼の神性は
　神より授かった特殊能力として考えていたのよ」[p]
[jump target=*chapter7_scene13]\
[s]
;--------------------------------------------
*chapter7_scene13|第七話　遺骨を調べる？
[eval exp="f.c7s13=0"]\
[er2]\
「それじゃまとめると、この教会はその、
　ネスなんとか派の教会だってこと？」[l]

「そう。この縦棒と横棒の長さが同じ十字架は
　ネストリウス派特有の十字架。[l]
　それから、ネストリウス派の教会には
　十字架に架けられたイエスの像はないの。[l]
　イエスは神ではなく、人だから」[l]

「そうすると問題は、そのネストリウス教会で
　なぜあの子が死ななければならなかったかだ」[l]

腕組みをして思案しているぼくの横で[emb exp=f.name2]が言った。[l]

「とにかく、あの穴にあるあの子の骨を
　もう少しよく調べたらどうかしら？」
[select2]\
[link target=*chapter7_scene13a]Ａ．仕方なく調べる[endlink]
[link target=*chapter7_scene13b]Ｂ．遠慮する[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene13a|第七話　遺骨の再調査
[er2]\
「よし、もう一度調べてみよう」[l]

ぼくは目の前にある説教壇に足を掛けると
子供の遺骨のある穴蔵の縁に手を掛けて
再び中を覗き込んだ。[l]

「どうやってそんな高い所に登って死んだのかしら？」[l]

背後の[emb exp=f.name2]がそんなことを言う。[l]

確かに今ぼくが覗き込んでいる穴は
正面の壁の床から３メートルほど上にあり、
本来ならステンドグラスが嵌められているはずの空洞だ。[l]

「この子が登ったわけじゃなくて、
　別の場所で殺されてから
　死体を投げ込まれたんじゃないのかな？」[l]

「はしごか何かを使ったってことね」[l]

「多分そうだろうな」[p]
[er2]\
納得している[emb exp=f.name2]を背後に、
ぼくは遺骨の周囲に視線を滑らせた。[l]

遺骨はここからでも手が届く穴の縁にあり、
風化した骨の一部が砂のように床を覆っている。[l]

衣服や装飾品の一部か何かが見つからないかと思ったが、
何も見当たらない。[l]

穴の奥行きはわずか１メートルほどで、
ランプか燭台を固定するような円形をした石の台が
遺骨の少し向こう側の石床から突き出していた。[l]

ぼくは顔を戻すと、説教壇を下りた。[l]

「何かあった？　[emb exp=f.name1]」[l]

「ランプか何かを置くための台が見えたけど、
　それ以外には何にもなかったよ」[l]

「そう……」[p]

「これでまた、振り出しに戻る、だ」[l]

「どうする？　[emb exp=f.name1]」
[jump target=*chapter7_scene13e]\
[s]
;--------------------------------------------
*chapter7_scene13b|第七話　壁の目
[er2]\
「遠慮したいよ、もう」[l]

ぼくの情けない言葉に[emb exp=f.name2]は呆れ顔になった。[l]

「もうあきらめちゃうの？　意外と根性ないわね」[l]

立ち上がった[emb exp=f.name2]はぼくを尻目に
説教壇の上によじ登ろうとした。[l]

「ちょっと[emb exp=f.name1]、見てないで手伝ってよ」[l]

[emb exp=f.name2]の均整の取れたセクシーな下半身を
ぼんやりとローアングルから眺めていたぼくは、
慌てて立ち上がると[emb exp=f.name2]の尻を押した。[l]

「どこ触ってるのよバカ！」[l]

こっぴどく叱られたぼくは考え直し、
両手でステップを作ると[emb exp=f.name2]の靴底を支えた。[l]

うーむ。もう少し触っていたかった……[p]
[er2]\
ぼくの助力で説教壇に登った[emb exp=f.name2]は
割れたステンドグラスの破片で手を切らないように
気をつけながら窓枠に手を掛けている。[l]

それから必死で伸びをして穴の中を調べていたが、
一瞬だけ体を硬直させた。[l]

「どうした？　[emb exp=f.name2]」[l]

「[emb exp=f.name2]さんは偉いわ」[l]

「何だって？」[l]

「注意力が足りないスケベな誰かさんと違って、
　命懸けの[emb exp=f.name2]さんは
　誰かさんが見つけられなかったものに気づいたもの」[l]

[emb exp=f.name2]が手招きをしてくるので、
ぼくも[emb exp=f.name2]を突き落とさないように説教壇に上った。[l]

「何を見つけたんだい？」[p]
[er2]\
「ほら、あそこの壁、見て」[l]

[emb exp=f.name2]が指差した奥の壁を見てぼくはぎょっとした。[p]
[scenechange storage="eyewall"]\
「何だありゃ！？」[l]

思わず声を上げたぼくに、
[emb exp=f.name2]は別段恐れているふうもなく、淡々と言った。[l]

「あれって、あの聖堂にいた目玉のお化けじゃない？」[l]

「そ、そ、そうみたいだ……」[l]

「大丈夫よ[emb exp=f.name1]、あれは彫刻だから」[l]

「ちょ、彫刻だって！？　あれが！？」[l]

「壁の亀裂があんなになるはずないじゃない」[l]

ぼくは右手の壁に彫り込まれた目玉の姿を見つめた。[l]

どう見てもそれは、あの目玉だった。[l]

車のボンネットの中に入り込んでぼく達を誘惑し、
聖堂では光の玉となって出現したあの目玉だった。[p]
[er2]\
「あれが、彫刻！？」[l]

再び声を上げたぼくに[emb exp=f.name2]は、

「そうでなくちゃ何なのよ」[l]

妙に理性的だが、女は誰でもこうなのだろうか？[l]

ぼくは率直な感想を述べた。[l]

「誰かが彫ったって言うより、
　ぼくには自然にできたみたいに見えるよ」[l]

「どうして？」[l]

「こんな狭い穴じゃ作業ができないし、
　第一、こんな場所に目玉を彫ってどうなるんだ？」[l]

「それはそうだけど」[l]

「いいから下りよう。話はそれからだ」[p]
[er2]\
[emb exp=f.name2]の手を取って説教壇を下りたぼくは、
長椅子に座ると話し始めた。[p]
[scenechange storage="cross"]\
「さっきのあれを見たぼくは、
　いつか友達から聞いた話を思い出したんだ」[l]

「どんな？」[l]

「ある旧家の土蔵で召し使いが殺された。
　で、家主はその死体を壁の中に塗り込んだ。
　そうしたら、土蔵の壁に怨みの顔が……」[l]

「やめてよ！　怪談なんて！」[l]

「だって、昨日からのぼく達は
　もう怪談の真っ只中にいるのも同然だよ」[l]

[emb exp=f.name2]が黙ってしまったので、ぼくは続けた。[l]

「あの目玉の彫刻は、それに似てるんじゃないかな。
　物理的には信じられないことだけど、
　何かの念によって壁に浮かんできたみたいだ」[l]

「……」[p]
[er2]\
[emb exp=f.name2]が押し黙っているのでぼくは弁解した。[l]

「嫌だけど、そう見えるんだから仕方ない」[l]

「じゃあ、あなたの言うことが事実だとしたら、
　あの目玉が浮き出している壁の中には
　何かが埋められているってこと？」
[select2]\
[link target=*chapter7_scene13c]Ａ．多分そうだと思う[endlink]
[link target=*chapter7_scene13d]Ｂ．いや、そうとも言えない[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene13c|第七話　壁の向こうに
[er2]\
「多分そうだと思う」[l]

何気なく答えたぼくに、[emb exp=f.name2]は目をみはると、

「それじゃ、壁を崩してみるの？」[l]

「うーん」[l]

ぼくは考え込んだ。[l]

きちんとコンクリートで固められた壁を壊すには
つるはしやドリルのようなものが必要だが、
そんなものは持っていない。[l]

それより、もしこの考えが間違っていたら、
この小教会を仮の住処としているあの子から
どんな怒りを買うかもしれない。[l]

それに、こんな真夜中の教会で、
何が出てくるかわからない壁を崩すこと自体
十分に恐ろしいことだった。[p]
[er2]\
黙り込んでいるぼくに、[emb exp=f.name2]は表情を和らげると、

「壁を崩すのはあきらめた方がいいわ。
　もし可能だとしても、やらない方がいい気がする」[l]

「そうだな。でもこれでまた、振り出しに戻った」[l]

「どうする？　[emb exp=f.name1]」
[jump target=*chapter7_scene13e]\
[s]
;--------------------------------------------
*chapter7_scene13d|第七話　もう一つの説
[eval exp="f.c7s13=1"]\
[er2]\
「いや……そうとも言えない」[l]

ぼくはもう一つ、別のことを思い出した。[l]

「どんな？」[l]

「これは昔話にあった話なんだけど、
　ある年、不作で米が取れない年があった。[l]
　冷血で強欲な庄屋は、年貢の代わりに
　ある百姓夫婦の子供を奪っていった。[l]
　唯一の希望を奪われて絶望した夫婦は
　庄屋に祟ってやるという呪いの言葉を残して自殺した」[l]

「……」[l]

「それからというもの、庄屋の家の壁という壁には
　怨みの形相をした二つの顔が浮き出した。[l]
　庄屋がどこに行っても、先回りするように
　その二つの顔は壁に浮かんできた」[l]

[emb exp=f.name2]は黙って聞いている。[p]
[er2]\
「やがて庄屋は狂い死にし、祟りを恐れた家人は
　子供を商人の所へ奉公に出した。[l]
　すると今度は、商人の家の壁に
　まるで見守るような優しい顔が浮かんできた。[l]
　これを知って子供を気の毒に思った商人は、
　子供をお寺に引き取ってもらうことにした。[l]
　やがてその子は立派なお坊さんになり、
　自分を見守ってくれた両親の霊を弔った」[l]

「悲しい話ね」[l]

黙って聞いていた[emb exp=f.name2]が言った。[l]

「じゃああなたが言いたいのは、
　あの目玉が何かを見守っていたってこと？」[l]

「かもしれない。ひょっとすると、
　あの子の骨を見守っていたのかもしれない」[l]

「でも、あの目玉のお化けは、今では聖堂にいるわよ。
　そうすると、こっちのはクローン体かしら？」[p]
[er2]\
頭が混乱してきたぼくは、壁の上の方に
口を開けている黒々とした穴を見上げた。[l]

あの目玉と、あの子供の骨は、何か関係がある。[l]

そして、まるであの子の骨を見守るように
あの目玉が壁に刻まれている。[l]

「だめだ、わからない……」[l]

ぼくは自分の頭を叩いた。[l]

「やっぱり、こんなこと、無理なんだ。
　ろくな資料もない状態で、憶測だけで
　何十年も前の事実を探り出すなんて」[playbgm storage="organ" loop=false][wb][l]

突然あのオルガンが不協和音を鳴らしたので
ぼくと[emb exp=f.name2]は飛び上がって振り向いた。[l]

まるでぼくの呟きを遮るように和音を奏でたオルガンは
それきり二度と鳴らなかった。[p]
[er2]\
[playbgm storage="aeon"]\
入り口の隅のオルガンを見つめていた[emb exp=f.name2]が
やがてぼくの方を向くと、

「叱られてるみたいね……」[l]

「うん……」[l]

ぼくも力なくうなずいた。[l]

これはクイズやパズルのような娯楽ではなく
ぼく達の命が懸かっていたことを思い出す。[l]

途中であきらめたら、ぼくと[emb exp=f.name2]は
壁際の白骨の仲間入りをすることになるのだ。[l]

「くそっ……どうすればいいんだ……」[l]

「焦らないで、落ち着いて」[l]

情けない声を上げるぼくに、
[emb exp=f.name2]は努めて冷静な口調で言った。[p]
[er2]\
「もう一度、この教会の中を調べてみましょうよ」[l]

「そうだね。それしかなさそうだ」[l]

ぼくも弱々しくうなずいた。[l]

「それじゃ、どこを調べる？」
[eval exp="f.c7s14=0"]\
[eval exp="f.c7s15=0"]\
[eval exp="f.c7s16=0"]\
[select3]\
[link target=*chapter7_scene14a]Ａ．床[endlink]
[link target=*chapter7_scene14b]Ｂ．壁[endlink]
[link target=*chapter7_scene14c]Ｃ．天井[endlink]\
[endselect]\
[s]
[s]
;--------------------------------------------
*chapter7_scene13e
[select2]\
[link target=*chapter7_scene13f]Ａ．教会の中を調べる[endlink]
[link target=*chapter7_scene15]Ｂ．寝る[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene13f
[eval exp="f.c7s14=0"]\
[eval exp="f.c7s15=0"]\
[eval exp="f.c7s16=0"]\
[er2]\
「それじゃ、どこを調べる？」[l]
[select3]\
[link target=*chapter7_scene14a]Ａ．床[endlink]
[link target=*chapter7_scene14b]Ｂ．壁[endlink]
[link target=*chapter7_scene14c]Ｃ．天井[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene13f2
[if exp="f.c7s14!=1"][jump target=*chapter7_scene13f2b][endif]\
[if exp="f.c7s15!=1"][jump target=*chapter7_scene13f2b][endif]\
[if exp="f.c7s16!=1"][jump target=*chapter7_scene13f2b][endif]\
[jump target=*chapter7_scene14d]\
[s]
;--------------------------------------------
*chapter7_scene13f2b
[er2]\
「他にはどこを調べる？」
[select3]\
[link target=*chapter7_scene14a]Ａ．床[endlink]
[link target=*chapter7_scene14b]Ｂ．壁[endlink]
[link target=*chapter7_scene14c]Ｃ．天井[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene13f3|第七話　またそこ？
[er2]\
「[emb exp=f.name1]……あなたって、本当にしつこいわね」[l]

[emb exp=f.name2]の言葉にぼくは慌てて首を振った。[l]

「じゃあどこを調べるの？」
[select3]\
[link target=*chapter7_scene14a]Ａ．床[endlink]
[link target=*chapter7_scene14b]Ｂ．壁[endlink]
[link target=*chapter7_scene14c]Ｃ．天井[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene14a|第七話　床を調べたら
[if exp="f.c7s14==1"][jump target=*chapter7_scene13f3][endif]\
[eval exp="f.c7s14=1"]\
[er2]\
「床を調べてみよう」[l]

ぼくが言うと[emb exp=f.name2]は変な顔をした。[l]

「地下室でも期待しているの？」[l]

「ありそうな話だと思わないかい？」[l]

「もう地面の下は遠慮したいわ」[l]

[emb exp=f.name2]がため息をつきながら言うので
ぼくは少しだけ笑顔になった。[l]

「もしあったら行かなくちゃいけないだろうな」[p]
[scenechange storage="church1"]\
ぼくと[emb exp=f.name2]は教会の入り口まで行くと
まずは両脇の通路の床を丹念に調べて回った。[l]

途中、ぼく達の前にここを訪れた旅行者達の骨が
壁際に転がっていたのが嫌だったが、
適当に足で払いのけながら床を探った。[l]

壁際の床には地下への入り口のようなものはなかったので
続いて中央の通路を調べる。[l]

普通の教会なら絨毯が敷かれているはずのそこは
むき出しの冷たいコンクリートがあるだけで、
妙に寒々しい印象を受けた。[l]

まあ、外の寒さに比べれば遥かにましだったが。[l]

最後に、一段高くなっている説教壇の周りの床を調べたが
なめらかなコンクリートの地面があるだけで、
地下への入り口らしきものは発見できなかった。[l]

「地下室はありそうもないわね」[p]
[er2]\
調査を終えたぼくと[emb exp=f.name2]は
再び説教壇前の長椅子に腰を下ろした。[p]
[scenechange storage="cross"]\
[jump target=*chapter7_scene13f2]\
[s]
;--------------------------------------------
*chapter7_scene14b|第七話　壁を調べたら
[if exp="f.c7s15==1"][jump target=*chapter7_scene13f3][endif]\
[eval exp="f.c7s15=1"]\
[er2]\
「壁を調べてみよう」[l]

ぼくが言うと[emb exp=f.name2]は変な顔をした。[l]

「隠し扉でも期待しているの？」[l]

「ありそうな話だと思わないかい？」[l]

「忍者屋敷じゃないし、無駄だと思うけど」[l]

[emb exp=f.name2]が呆れたように言うので
ぼくは少しだけ笑顔になった。[l]

「まあ、とりあえず調べてみよう」[p]
[scenechange storage="church1"]\
ぼくと[emb exp=f.name2]は教会の入り口まで行くと
まずは両脇の壁を丹念に調べて回った。[l]

壁にはいたる所に血しぶきが飛び散っており、
まるでバケツに入った赤いペンキを
ぶちまけたような景観だった。[l]

足元に山積みになっている白骨となった不運な旅行者達は
よほど無残な殺され方をしたに違いない。[l]

そしてそれは、運が悪ければ
明日は我が身どころか夜が明けないうちに
ぼくと[emb exp=f.name2]の身に降りかかってくるのだ。[l]

だが、あの子が満足する結末を手に入れることができれば、
ひょっとしたらそうならずに済むかもしれない。[l]

どちらにせよ、ぞっとしない話ではあるが。[l]

左右の壁には血しぶき以外は何も発見できなかったので、
ぼく達は説教壇の向こう側の壁を調べることにした。[p]
[er2]\
上の方には、例の子供の遺骨がある穴が見え、
左右にはずらりと割れたステンドグラスの破片と
その間から覗く黒い穴が並んでいる。[l]

だが、この壁も取りたてて変わったことはなかった。[l]

長椅子の背に足を掛けて左右の穴を覗き込んでみたが、
ランプの台座とおぼしき円形の石の台の他には
何も見えない。[l]

調査を終えたぼくと[emb exp=f.name2]は
再び説教壇前の長椅子に腰を下ろした。[p]
[scenechange storage="cross"]\
[jump target=*chapter7_scene13f2]\
[s]
;--------------------------------------------
*chapter7_scene14c|第七話　天井を調べたら
[if exp="f.c7s16==1"][jump target=*chapter7_scene13f3][endif]\
[eval exp="f.c7s16=1"]\
[er2]\
「天井を調べてみよう」[l]

ぼくが言うと[emb exp=f.name2]は不思議そうな顔をした。[l]

「天井って……どうやって調べるつもり？」[l]

「肩車してあげるよ」[l]

[emb exp=f.name2]は少し憮然とした顔で、

「あんなに高いんだから、
　あたしを肩車したって届かないわよ」[l]

[emb exp=f.name2]の言うことは真実だったので、
ぼくは天井を調べるのをあきらめた。[p]
[jump target=*chapter7_scene13f2]\
[s]
;--------------------------------------------
*chapter7_scene14d|第七話　調査したけど
[eval exp="delete f.c7s14"]\
[eval exp="delete f.c7s15"]\
[eval exp="delete f.c7s16"]\
[if exp="f.c7s13==1"][jump target=*chapter7_scene20][endif]\
[er2]\
「全部調べたけど何もなかった。[l]
　これで万事休すだ。[l]
　八方ふさがりの、手詰まりだ。[l]
　こういう場合では定番の隠し扉の一つも、
　地下室への入り口も、何一つありゃしない」[l]

長椅子にふんぞり返ったぼくが投げやりに言うと、
[emb exp=f.name2]は悲しそうな顔になった。[l]

「ねえ、このままじゃ、あの子が……」[l]

「そう。努力はしたけど結果が全てだからな。
　結果がこれじゃ、怒るだろうな」[l]

「……」[l]

「期待外れもいいところだろう」[l]

「どうしたらいいと思う？」[l]

さすがに焦燥を隠せない[emb exp=f.name2]に、ぼくは言った。[p]
[eval exp="delete f.c7s13"]\
[jump target=*chapter7_scene15]\
[s]
;--------------------------------------------
*chapter7_scene15|第七話　寝る
[er2]\
「寝よう」[l]

ぼくが言うと[emb exp=f.name2]は目を丸くした。[l]

「今、何て言ったの？」[l]

「寝よう、って言ったんだ」[l]

「……」[l]

「これ以上起きていてもどうにもならないし、
　眠って体力を回復させてから考えよう」[l]

「でも……眠ったりして平気かしら？」[l]

「そこが問題なんだけどね」[l]

ぼくは努めて気楽に言った。[l]

「あの子には許してもらえることを祈って、
　ちょっとだけ休ませてもらおうよ」[p]
[er2]\
「眠っているうちに死ぬなんてことない？」[l]

「わからない」[l]

「本当に寝る？　[emb exp=f.name1]」
[select2]\
[link target=*chapter7_scene15a]Ａ．誰が何と言っても寝る[endlink]
[link target=*chapter7_scene15b]Ｂ．やっぱり起きている[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene15a|第七話　誰が何と言っても
[er2]\
「誰が何と言っても寝る。[l]
　人使いの荒い幽霊さんには申し訳ないが、
　ぼく達は生身の人間だ。[l]
　寝ないでずっと考えたり動いたりするのは
　人間である限りは不可能だ」[l]

「そんな理屈が、あの子に通じると思う？」[l]

「あの子だってわかってくれるだろうさ。[l]
　もしぼく達を簡単に殺したりしたら、
　また誰かが通りかかるのを
　一日千秋の想いで待たなくちゃいけないんだから。[l]
　そうだろ？」[l]

やけっぱちになって言ったが、オルガンは鳴らず、
ステンドグラスの割れる音もしなかった。[l]

「何も言わないってことは、許してくれたのかしら？」[l]

「そう信じておこう。とにかく少し睡眠をとって
　頭をすっきりさせよう」[p]
[er2]\
「そうね……それじゃ、ごめんなさい」[l]

姿も見えない幽霊に向かって頭を下げている[emb exp=f.name2]に
ぼくは少しだけ恐怖を忘れることができた。[l]

そして、ぼくと[emb exp=f.name2]の命を握っている
あの恐ろしい子供の怨霊の存在も。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[jump target=*chapter7_scene16]\
[s]
;--------------------------------------------
*chapter7_scene15b|第七話　起きている
[er2]\
「やっぱり起きていよう。その方が安全だ」[l]

考えを変えたぼくに、[emb exp=f.name2]もうなずいた。[l]

それからぼく達は、長椅子に座ったまま
まんじりともせずに黙り込んでいた。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[jump target=*chapter7_scene16]\
[s]
;--------------------------------------------
*chapter7_scene16|第七話　夢の中で
[playbgm storage="thedream"]\
[er2]\
肩を寄せ合って長椅子にもたれ、
[emb exp=f.name2]の吐息の優しい律動を聞いているうちに
ぼくはいつの間にか眠ってしまった。[l]

そしてぼくは夢を見た。[p]
[scenechange storage="note"]\
ぼくは古びた教会の庭に立っていた。[l]

何となくオリエンタルな感じのする建物で、
どこかで見た気もするが、はっきりとは思い出せない。[l]

ぼくは教会の庭に佇んだまま、何かを待っていた。[l]

教会の庭には白いウサギが何匹も放されており、
それがのんびりと草を食んでいるのを眺めながら、
ぼくは何かを待っていた。[l]

「パパ！」[l]

教会の入り口から馴染み深い声が聞こえたと思ったら、
黄色いワンピースを着た小さな少女がパタパタと走ってきた。[l]

「パパ、お待たせ」[l]

「ちゃんとお祈りしてきたかい？　リーア」[l]

「うん」[p]
[er2]\
黄色いワンピースを着た少女は
ぼくの目の前でくるりと回ってみせた。[l]

少女の顔にどことなく見覚えがある気がする。[l]

そしてぼくは、リーアという名の小さな少女の顔が
[emb exp=f.name2]の面影をたたえているような気がした。[l]

ぼくは[emb exp=f.name2]の幼少時代の顔は知らないが、
[emb exp=f.name2]が幼稚園にいた時は
きっとこんな可愛い顔をしていたんだな、と思う。[l]

ぼくの半分ほどの身長しかない少女は
よく子供がやるような無邪気なしぐさでぼくの手を取った。[l]

「ママにもちゃんと言ってきたよ。
　パパもリーアも元気だって」[l]

「そう。いい子だね」[l]

微笑みながらぼくは少女の手を握った。[p]
[er2]\
「それにもうすぐイースターでしょう？[l]
　ママが天国から帰ってくるかもしれないし、
　だからリーアはちゃんと神様にお願いしたの」[l]

イースターというのはキリストの復活祭のことで、
春分後の最初の満月の次の日曜日に行われる。[l]

ぼくは右腕にぶら下がっている少女を抱き上げると、
その頬に自分の頬をすり寄せた。[l]

「リーアの病気のことも、ちゃんとお願いしたかな？」[l]

「うん。早く元気にしてください、って」[l]

「そうか。それじゃ、きっとすぐに良くなるよ。
　パパと一緒に東の国に旅行をして、
　お医者さんに診てもらって、帰ってくる頃にはね」[l]

「そうだといいな。リーア、早くみんなと遊びたい」[l]

「ああ。遊べるよ。もうすぐだ」[p]
[er2]\
「ほんと？」[l]

「ああ。神様もママも、リーアのことが大好きだから
　早くよくしてくれるよ」[l]

ぼくは少女を抱き上げたまま歩き出した。[l]

教会の裏には見晴らし所があり、そこからは海が見えた。[l]

「ねえパパ。
　パパとリーアが乗っていくお船って、大きいの？」[l]

「ああ。大きいよ。何百人っていう人が乗れる」[l]

海を見下ろしながら、ぼくは言った。[l]

「遠い東の国に、大きな荷物を運んでいくお船なんだよ」[l]

「ふうん」[l]

少女はぼくの腕の中から海を眺めている。[p]
[er2]\
「さあ、リーア。お家に帰ろうか」[l]

「ねえパパ」[l]

「何だい？」[l]

「リーアの病気、治るかな？」[l]

ぼくの胸に切ない感情が込み上げてきた。[l]

ぼくは知っているのだ。[l]

この子の病気がもう治らないということを。[l]

「ああ、治るさ。神様にお祈りしたんだし」[l]

「お医者さん、優しい人かなあ」[l]

「もちろんだよ。パパのお友達なんだから」[l]

「ほんと？」[p]
[er2]\
「ほんとさ。リーアのことも大好きで、
　だから今度も旅行においで、って言ってくれたんだよ」[l]

「どんなお国なのかなぁ？　日本って」[l]

「みんな優しくて、頭がよくて、働き者の国だよ」[l]

「ふうん」[l]

なぜそんな返事をするのか、夢を見ているぼくには
さっぱりわからなかった。[l]

みんな優しくて、頭がよくて、働き者だって？[l]

自己中心で、猜疑主義で、八方美人で、二枚舌で、
金を稼ぐことのみに長け、仕事しか生き甲斐を知らず、
本音と建前を使い分ける卑しい民族に過ぎないのに。[l]

だが、リーアは喜んだ。[l]

「お友達、できるかな？」[p]
[er2]\
「ああ。いっぱいできるよ。きっと」[l]

だが、リーアは悲しそうな顔になると、

「でも、リーアの病気が治らないと、だめね」[l]

ぼくは首を振った。[l]

「治るさ。日本のお医者さんは優秀だから、
　どんな病気でも治してくれるんだよ」[l]

「ほんと？」[l]

「ほんとさ。さあリーア、もう帰ろう。
　帰って夕ご飯を食べよう」[l]

ぼくは抱いていた少女を地面に下ろすと
その小さな手を握り、歩き出した。[p]
[scenechange storage="bedroom"]\
[jump target=*chapter7_scene16b]\
[s]
;--------------------------------------------
*chapter7_scene16b|第七話　神には祈らず
[playbgm storage="thedream"]\
[er2]\
風景が変わり、ぼくはどこかの家の一室にいた。[l]

目の前のベッドではリーアが横になっている。[l]

「ねえパパ？」[l]

「何だい？」[l]

「どうして、葉っぱって、落ちるの？」[l]

読んでいた本にしおりを挟み、
それをテーブルの上に戻したぼくは、窓際に歩み寄った。[l]

「葉っぱが落ちるのは、秋が来たからだよ」[l]

答えながらカーテンを開けると、穏やかな秋の日差しが
リーアの病室に差し込んでくる。[l]

薄暗かった部屋の中は、優しい光で明るく満たされた。[l]

リーアの白い顔が、少しだけ健康的に見える。[p]
[er2]\
「秋になると古い葉っぱが落ちて、
　冬の間は、木の根っこの上にたまるんだ。[l]
　それは冬の間の養分になって、春になると
　また新しい葉っぱがつくんだよ」[l]

「ふうん」[l]

しばらく考えていたリーアは、やがて言った。[l]

「それじゃあ、木は秋になると死んじゃうの？
　それで、春になると生き返るの？」[l]

「死にはしない。眠るだけだよ」[l]

「ママもそうなのかなぁ」[l]

「ママが、かい？」[l]

「うん。ママも、今は天国でぐうぐう寝てて、
　またあとで生き返ってくるのかな？
　葉っぱと同じみたいに」[p]
[er2]\
「そうかもしれないね」[l]

「また、リーアの靴下編んでくれるかな？」[l]

思わず胸がしめつけられ、涙が出そうになる。[l]

だが、それを顔に出してはならない。[l]

「ああ。だけど、いつになるかな？
　神様が起こしてくださらないと、
　ママは眠ったままなんだ」[l]

キリスト教では輪廻転生は存在しないはずだが、
ぼくはなぜかはっきりとそう言った。[l]

リーアは、ふう、とため息をついた。[l]

「それじゃ、リーアも天国に行こうかな。
　ママと一緒に、ぐうぐう寝るの」[l]

「そうしたら、パパが泣いちゃうよ」[p]
[er2]\
リーアは口に手を当てた。[l]

「ごめんなさいパパ。リーアが天国に行くと、
　パパが一人ぼっちになっちゃうね」[l]

「パパはリーアが大好きだから、ずっと一緒にいるよ」[l]

「うん。リーアもパパのこと大好き」[l]

「パパは絶対にリーアを離さないよ。
　いつまでもリーアと一緒にいるよ」[l]

「ありがとう、パパ」[l]

医者の話では、もってあと一年だと言う。[l]

……あと一年？[l]

……あと、一年！？[l]

冗談じゃない。[p]
[er2]\
やがてリーアが眠ったので、ぼくは椅子に戻った。[l]

―――書記天使キタベルよ。
　　　このいとけなき幼子に
　　　何の罪在りと書き立てるか？[l]

―――死の天使サマエルよ。
　　　死せし者への魂の洗礼は感謝するが、
　　　君の手は借りぬ。[l]

―――Ａｎａｎｙｚａｐｔａ……[l]

ハッ。馬鹿げている。[l]

どれほど天に祈ろうと、我が娘の命運は旦夕に至った。[l]

一体、神話や伝説に語られる神とその使徒どもが、
どれほどの力を持つというのだ？[l]

苦しみを取り払い、悲しみを拭い、病を癒すことが
彼とその下僕どもに本当に可能だというのか？[p]
[er2]\
わたしはイエスは神とは思わぬ。[l]

そして、神と呼ばれるものすらも。[l]

血も涙もない運命を与えて我が娘の命数を計り、
その魂を召し上げようとするのならば、
わたしはわたしの持てる力を全て使い果たしても
その計画を阻止するだろう。[l]

すでに同じ陰謀によって妻を奪われたわたしにとって、
二度目は看過することはできないのだ。[l]

キリスト教は詐欺師の集団であり、
抽象概念と精神論のみの下らぬ哲学に過ぎない。[l]

やつらは政治結社と何の変わりもない無能の集まりだ。[l]

そしてまた、他のどの宗教も似たり寄ったりだ。[l]

それならわたしは、もっと現実的な力を持つ者を
崇めなくてはならない。[p]
[er2]\
もし、日本の医師団の手で治療することが叶わぬ場合、
わたしは最終手段を取ることになるだろう。[l]

躊躇しているわけにはいかない。[l]

娘の命はもはや長くないのだから。[l]

そんなことを思いながら再び立ち上がった夢の中のぼくは
リーアの眠っている窓辺にそっと歩み寄ると、
静かにカーテンを閉じた。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[jump target=*chapter7_scene16c]\
[s]
;--------------------------------------------
*chapter7_scene16c|第七話　朝
[er2]\
ぼくはふと寒さを覚えて目を覚ました。[l]

ぼくの肩にもたれるようにして[emb exp=f.name2]が眠っている。[l]

時計を見ると、午前七時半を差していた。[l]

「朝？」[l]

ぼくは信じられないといった口調で呟いた。[l]

身をよじって入り口の方を見ると、
あれほど固く閉ざされていたはずの扉が
半開きになって朝の風に揺れている。[l]

そしてその隙間からは白い光が差し込んでいた。[l]

「朝だって？」[l]

胸の中にしこりのようなものがある。[l]

「朝だって？」[p]
[er2]\
説教壇の上の壁穴に向かって同じ言葉を繰り返す。[l]

「朝だって？」[l]

まるでそこに誰かがいるかのように。[l]

答えはなく、教会の中は静けさに満ちていた。[l]

ぼくは隣の[emb exp=f.name2]のことを思い出すと、
そっと彼女の寝顔に顔を近づけた。[l]

それから思い直すと、耳元に口を当てて囁いた。[l]

「[emb exp=f.name2]、[emb exp=f.name2]、朝だよ」[l]

「……ん、うぅ」[l]

しばらくむにゃむにゃと呟いていた[emb exp=f.name2]は、
やがて眠そうな目を開けた。[l]

「あ、[emb exp=f.name1]……」[p]
[er2]\
「朝だよ、[emb exp=f.name2]」[l]

身を起こした[emb exp=f.name2]は、頭を軽く振りながら
先ほどぼくがしたように入り口の方に視線を向けた。[l]

それから目を丸くすると、

「本当だわ。朝だわ」[l]

「驚いただろ？　ぼくも驚いてる」[l]

「あたしてっきり……
　もう二度と目が覚めないんじゃないかって思ってた」[l]

[emb exp=f.name2]の率直な言い方がおかしかったので
ぼくは笑顔になった。[l]

「ぼくもそう信じて疑わなかったんだけど、
　ほら、ドアも開けてくれたし」[l]

「ほんとね……」[p]
[er2]\
観音開きの扉は半開きになっており、
そこから朝の冷たい空気が流れ込んでいた。[l]

血で汚れた教会の壁も。[l]

割られたステンドグラスも。[l]

入り口の脇にある古ぼけたオルガンも。[l]

差し込む朝の光の中に物憂げに浮かび上がっている。[l]

ぼくと[emb exp=f.name2]は顔を見合わせた。[l]

「あたし、まだ信じられないんだけど……
　ここを出ていいのかしら……？」[l]

[emb exp=f.name2]の言葉にぼくは顔を強張らせた。[l]

「実はそれが問題だ。
　あの子がどういう心境の変化で
　こんなことをしてくれたのか、さっぱりわからない」[p]
[er2]\
「どうするの？　[emb exp=f.name1]」
[select2]\
[link target=*chapter7_scene17a]Ａ．しばらく様子を見る[endlink]
[link target=*chapter7_scene17c]Ｂ．扉から外へ出る[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene17a|第七話　様子を見よう
[er2]\
「しばらく様子を見た方がいいな」[l]

「どうして？」[l]

「ひょっとして、ひょっとしたら……だけど、
　ぼく達は幻覚を見ているのかもしれない」[l]

「……」[l]

再び[emb exp=f.name2]はぼくにすり寄ってくると、
そっと肩越しに入り口の方を振り返った。[l]

扉は開いている。[l]

そして外からは明るい光が差し込んでいる。[l]

冷たい空気が流れ込んでいる。[l]

「あれが幻覚かしら？」[l]

顔を戻した[emb exp=f.name2]が、複雑な笑顔で言った。[p]
[er2]\
ぼくはまんじりともせずに、

「何があっても不思議じゃないよ。
　何しろぼく達は、あの子の期待を裏切ったんだから」[l]

「そうね……」[l]

ぼく達は同時に振り向き、
あの子供の遺骨がある説教壇の上の穴に視線を向けた。[l]

何事も起きない。[l]

無言の、穏やかな時間だけが過ぎていく。[l]

「許してくれたの？」[l]

[emb exp=f.name2]がまるで人間に問いかけるように言った。[l]

「それとも、試しているの？」[l]

当然ながら、どこからも返事はない。[p]
[er2]\
「[emb exp=f.name2]。あの子への質問はやめて、
　ぼく達で判断しよう。
　これがあの子の善意か悪意か」[l]

「あなたが判断して。[emb exp=f.name1]」
[select2]\
[link target=*chapter7_scene17b]Ａ．善意[endlink]
[link storage="xmaseve_death.ks" target=*chapter7_death01]Ｂ．悪意[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene17b|第七話　善意
[er2]\
ぼくは[emb exp=f.name2]の手を取ると立ち上がった。[l]

「[emb exp=f.name1]……？」[l]

「ぼくは彼女の善意だと思いたい」[l]

「で、でも……」[l]

「行こう、[emb exp=f.name2]」[l]

おずおずと立ち上がった[emb exp=f.name2]を引っ張り、
ぼくは入り口へ向かった。[l]

白い光が差し込んでいる、半開きになった扉の方へ。[p]
[scenechange storage="00"]\
[jump storage="xmaseve_alive.ks" target=*chapter7_alive01]\
[s]
;--------------------------------------------
*chapter7_scene17c|第七話　出よう
[er2]\
ぼくは[emb exp=f.name2]の手を取ると立ち上がった。[l]

「[emb exp=f.name1]……？」[l]

「行こう、[emb exp=f.name2]」[l]

「で、でも……」[l]

「大丈夫、大丈夫だよ」[l]

おずおずと立ち上がった[emb exp=f.name2]を引っ張り、
ぼくは入り口へ向かった。[l]

白い光が差し込んでいる、半開きになった扉の方へ。[p]
[scenechange storage="00"]\
[jump storage="xmaseve_alive.ks" target=*chapter7_alive01]\
[s]
;--------------------------------------------
*chapter7_scene20|第七話　説教壇の下に
[eval exp="delete f.c7s13"]\
[er2]\
「全部調べたけど何もなかった。
　これで万事休すだ。
　八方ふさがりの、手詰まりだ」[l]

長椅子にふんぞり返ったぼくが投げやりに言うと、
[emb exp=f.name2]は何かを感じたかのように立ち上がった。[l]

「どうしたんだい？」[l]

「まだ全部調べてないわ」[l]

「どこを？」[l]

それには答えずに説教壇に歩み寄った[emb exp=f.name2]は
その裏側にかがみ込むと、それを調べ始めた。[l]

それから数秒もしないうちに立ち上がるとぼくを手招きした。[l]

「何かあったのかい？」[l]

「ここ見て。動くようになってるわ」[p]
[er2]\
[emb exp=f.name2]が指差した説教壇の裏側を見たぼくは
言いようのない思いに襲われた。[l]

それは好奇心と恐怖と拒絶感が
ないまぜになった妙な感情だった。[l]

[emb exp=f.name2]が指差している説教壇の羽目板は
横にスライドするようになっていた。[l]

「これ、何だと思う？」[l]

「秘密の通路ってやつかな」[l]

「開けてみようか」[l]

「そうしよう」[l]

ぼくは羽目板を左右に動かしてみた。[l]

立て付けの悪い戸のようにガタガタ言っていた羽目板は
やがて左側に向かって開いた。[p]
[scenechange3 storage="00"]\
[stopbgm]\
「階段がある……」[l]

羽目板をスライドさせた説教壇の内部には
急な階段の入り口があった。[l]

「行ってみるかい？」[l]

「でも……ちょっと待って。
　ライトの電池は切れちゃったんでしょ？」[l]

[emb exp=f.name2]の言葉にぼくははたと気づいた。[l]

ハンドライトは地下のホールから上ってくる時に
すでに電池が切れてしまっていたことを。[l]

「そうだ。ライトはもう使えないんだ」[l]

確かにこの階段の奥へ明かりなしで踏み込むのは
気が滅入るし、できれば願い下げにしたい。[l]

「何かライトの代わりになるもの、持ってない？」[p]
[if exp="f.c5s38==2"][jump target=*chapter7_scene21][endif]\
[er2]\
ぼくは首を振った。[l]

「持ってない。あれが唯一の明かりだ」[l]

「あたしはライターなら持っているけど」[l]

ぼくはまた首を振った。[l]

「無理だ。手が焼けちゃうし、長くはもたない」[l]

「そうよね……」[l]

[emb exp=f.name2]も残念そうに肩を落とすと、

「蝋燭か何かがあればいいのにね……」[l]

そんなもの、あるわけがない。[l]

「どうする？」[l]

さすがに焦燥を隠せない[emb exp=f.name2]に、ぼくは言った。[p]
[eval exp="delete f.c5s38"]\
[jump target=*chapter7_scene15]\
[s]
;--------------------------------------------
*chapter7_scene21|第七話　地下通路
[eval exp="delete f.c5s38"]\
[er2]\
ぼくはしばらく考えた後、思いついたように
荷物から数本の蝋燭を取り出した。[l]

「ほら、これがある」[l]

あの地下のホールの先にあった物置の棚から
持ってきたものだった。[l]

赤や青の蝋燭を見た[emb exp=f.name2]は、

「ライターはあたしが持ってるわ」[l]

タバコを吸う嗜好はない[emb exp=f.name2]が
なぜライターを持ち歩いているのか不思議だったが、
この際そんなことはどうでもいい。[l]

[emb exp=f.name2]からライターを借りたぼくは、
手始めに赤い蝋燭に火を灯した。[p]
[scenechange storage="fire"]\
[playbgm storage="blight"]\
蝋燭に火を灯したぼくは、まずはそれを
説教壇の中に口を開けている階段の上にかざしてみた。[l]

炎は微かに揺らめいたが、消えるようなこともなく
静かにオレンジ色の光を放っている。[l]

「ガスの危険はないみたいだ」[l]

そう言って[emb exp=f.name2]を安心させてから、
しゃがみ込んで階段の入り口に頭を突っ込む。[l]

地下の空気特有の臭気と湿気が感じられた。[l]

「それじゃ、先に行くよ」[l]

持ち歩いていたディバッグを肩に背負ったぼくは
急傾斜の下り階段へと足を踏み入れた。[l]

階段の幅は１メートル、踏み板の奥行きは
わずか20センチ程度の急な階段だったが、
頭上に気をつけなければならないのは最初の数段だけだった。[p]
[er2]\
十五段ほど下ると階段は終わりになり、
水平な通路が目の前に続いていた。[l]

３メートルほどの高さの天井は、大教会の聖堂や
地下のホールにあった拱路のようにアーチ型をしていた。[l]

いくつかの石の塊が弓形にしっかりと嵌め込まれて
拱路に掛かる重量を左右に分散している。[l]

「ここの造りも上の拱路と一緒ってわけか」[l]

そんなことを呟いているぼくの背後に気配がして、
[emb exp=f.name2]が階段を下りて来た。[l]

ディバッグからポケットに移しておいた蝋燭を
一本取り出して火を灯し、それを彼女に渡す。[l]

「君も持っていた方がいい。
　お互いの位置がわかりやすくなるから」[l]

[emb exp=f.name2]はぼくの手から蝋燭を受け取った。[p]
[er2]\
「どうするの？」[l]

「進もう」[l]

長い間人が通った形跡のない地下通路を
ぼくと[emb exp=f.name2]は蝋燭をかざして歩き出した。[l]

「どこに続いているのかしら……」[l]

[emb exp=f.name2]がかすれそうな小さな声で言う。[l]

得体の知れない恐怖に脅えているのかもしれないが、
[emb exp=f.name2]が小声の理由は他にもある。[l]

こんな地下のトンネルで通常の声を出した場合、
それがトンネルの壁に何度も跳ね返って
不気味な反響音を生み出すからなのだ。[l]

[emb exp=f.name2]の疑問に返事をしようとしたが、
それより先に[emb exp=f.name2]が立ち止まり、
ぼくの腕をつつきながら小さな声で言った。[p]
[er2]\
「見て……」[l]

まだ説教壇の入り口から百歩も歩いていないのに、
ぼく達の正面に重々しい木の扉が姿を現していた。[l]

「通路じゃなくて、部屋だったのね……」[l]

「さあ。まだ安心はできないよ。扉の向こう側に
　地下の大迷宮が広がっているかもしれないんだから」[l]

蝋燭をかざしながら扉に近づいて調べてみると、
それは木の一枚板で作られた分厚い扉だった。[l]

表面には数枚の黒い鉄板が横に打ちつけられており、
その鉄板には幅50センチほどの
把手のようなものが打ち込まれていた。[l]

しばらく扉の前に佇んで顔を見合わせていたぼく達は、
やがて決心したようにうなずき合った。[l]

把手に手を掛けて引いてみるが、びくともしない。[p]
[er2]\
「引いてもだめなら、押してみな、ってか」[l]

言いながら押してみたら、扉は開いた。[l]

「入らないの？[emb exp=f.name1]」
[select2]\
[link target=*chapter7_scene21a]Ａ．もちろん入る[endlink]
[link target=*chapter7_scene21b]Ｂ．入りたくない[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene21a|第七話　入る
[er2]\
「もちろん入るよ」[l]

ぼく達は開いた扉の間から中に入った。[p]
[scenechange storage="fire"]\
[jump target=*chapter7_scene22]\
[s]
;--------------------------------------------
*chapter7_scene21b|第七話　入らない
[er2]\
「入りたくないなぁ」[l]

「ここまで来て何なのよ、それ。
　それじゃ、あなたはそこで待ってる？」[l]

「ととと、とんでもない。一緒に行くよ。
　君を一人にさせておくわけには……」[l]

ぼくの言葉を最後まで聞かずに
[emb exp=f.name2]が扉の中へ入っていったので、
ぼくも慌てて後を追った。[p]
[scenechange storage="fire"]\
[jump target=*chapter7_scene22]\
[s]
;--------------------------------------------
*chapter7_scene22|第七話　地下室
[er2]\
扉の中は、通路ではなく小部屋だった。[l]

蝋燭の明かりの中にまず見えたものは、
石板を敷き詰められて作られた寒々しい床と、
その上に黒い塗料で描かれた奇妙な図案だった。[l]

「これも君の言う、魔法円ってやつかい？
　地下の祭壇にあったのと同じような」[l]

足元の床から部屋全体に渡って広がっている二重円と
その間に細々と書き込まれた記号や文字らしきものを
指差しながら訊ねる。[l]

[emb exp=f.name2]はうなずいた。[l]

「儀式の部屋だったみたいね」[l]

「また儀式か……」[l]

扉から部屋の中に踏み込んだぼくと[emb exp=f.name2]は
左右に分かれてそれぞれの壁際を調べることにした。[p]
[er2]\
「空っぽだな……」[l]

あの深い地の底にあった大きな物置と比べると
置かれている道具や装飾品は無いに等しい。[l]

そして、それだけでなく、この小部屋そのものが
まるで突貫工事で急造されたようであることに
ぼくは気づいた。[l]

天井も壁も石のブロックで固められているのだが、
それは強度を維持するために必要な最小限の部分のみで、
その他の場所はむき出しの土が覗いていた。[l]

よほど手抜き工事をしたか、急いで造ったに違いない。[l]

右側の壁に作られている簡易棚をざっと眺めたが
目についたものといえば石のブロックが数個と
腐ってぼろぼろになった布が数枚だけだった。[l]

まるで、必要なものは全て持ち去られてしまったような
冷たく虚しい寂寥感がそこにはあった。[p]
[er2]\
右の壁と同様に奥の壁際には何もなかったので、
ぼくは左側の壁を調べている[emb exp=f.name2]のそばへ行った。[l]

こちらの壁は本棚らしく、壁石をうまく並べた空間に
何冊かの本が横倒しになっているのが見える。[l]

[emb exp=f.name2]は本棚として使われている石壁の空間に
自分の蝋燭を立て、その弱い明かりの下で
何かの本のページを繰っている。[l]

「何か見つかったかい？　[emb exp=f.name2]」[l]

ぼくが背後から声を掛けると
[emb exp=f.name2]は気づいたように振り向いた。[l]

「何を読んでいるんだい？」[l]

[emb exp=f.name2]は無言のまま持っていた帳面を差し出してきた。[l]

それは、地下一階の小部屋で見つけた
軍人の記録帳とそっくりの、和綴じの帳面だった。[p]
[jump target=*chapter7_scene23]\
[s]
;--------------------------------------------
*chapter7_scene23|第七話　日本人の記録
[eval exp="f.c7s23=0"]\
[eval exp="f.c7s24=0"]\
[eval exp="f.c7s25=0"]\
[eval exp="f.c7s41=0"]\
[eval exp="f.c7s42=0"]\
[eval exp="f.c7s43=0"]\
[er2]\
「そのページ、読んでみて」[l]

「何だい？」[l]

蝋燭を[emb exp=f.name2]に渡したぼくは帳面を持ち直すと
差し出されたページに目を滑らせた。[l]

「日記かな……」[l]

「……」[l]

「えーと、明治36年、12月24日」[l]

筆で書かれたカナ混じりの文体が読みにくかったので
ぼくは声を上げて読んだ。[l]

「江藤伍長隊の手によりて、ヽヽヽを処刑。
　……ヽヽヽって何だ？
　伏字になってるところを見ると放送禁止用語か？」[l]

「いいから、先を読んでみて」[p]
[er2]\
「ヽヽヽの言によれば、下層部の管理は
　己以外に可能な者なしとあり。[l]
　我は彼の年来の知己としてその任に足ることを
　三枝曹長に申し宣ぶたり」[l]

「……」[l]

「ヽヽヽの遺骸につきては
　彼が我に伝えし闇の法理に基づきて処分し、
　我らに報復をせぬようその霊魂を封ず。[l]
　三枝曹長より、彼の財物の五分を授受す」[l]

そこまで読んだ時、背筋に冷たいものが走った。[l]

「じゃあ、この教会を建てた神父は
　最後には日本軍に殺されたってことなのか？」[l]

[emb exp=f.name2]は無言のまま手を伸ばすと
ぼくの手の上にある帳面のページを一枚繰った。[l]

「読んでみて」[p]
[er2]\
「え、ええと、明治36年12月26日。[l]
　魔形のものの現出数、激増せり。[l]
　何人とも制することあたわず。[l]
　犠牲、連隊の半数に及び、
　下層部封鎖もはや不可。施す術なし。[l]
　恐慌と暴霊の障やりのみ甚だしく収拾つかず。[l]
　しかしながら我は制御する自信あり」[l]

呆然と文字を追っていたぼくは突然我に返った。[l]

目の前の[emb exp=f.name2]がぼくをじっと見つめている。[l]

「気がついた？　[emb exp=f.name1]」[l]

「え？」[l]

突然の[emb exp=f.name2]の静かな問いかけに絶句する。[l]

「気がついた、って、何のことだい？」[l]

蝋燭の弱い明かりの中で[emb exp=f.name2]が薄く笑った。[p]
[er2]\
「さっき、地下から上がって来る時の小部屋で見つけた
　日本軍兵士の日記の内容を思い出してみて。[l]
　あれと、この手記に書かれている内容を比較すれば
　あなたも妙なことに気づくはずよ」[l]
[select3]\
[link target=*chapter7_scene24a]Ａ．確認：兵士の記録[endlink]
[link target=*chapter7_scene24b]Ｂ．確認：この手記の内容[endlink]
[link target=*chapter7_scene25]Ｃ．気がついたことを告げる[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene24|第七話　比較してみれば
[if exp="f.c7s23==0"][jump target=*chapter7_scene24sub][endif]\
[if exp="f.c7s24==0"][jump target=*chapter7_scene24sub][endif]\
[er2]\
「妙なことに気がついた？」
[select4]\
[link target=*chapter7_scene24a]Ａ．確認：兵士の記録[endlink]
[link target=*chapter7_scene24b]Ｂ．確認：この手記の内容[endlink]
[link target=*chapter7_scene25]Ｃ．気がついた[endlink]
[link target=*chapter7_scene24c]Ｄ．さっぱりわからん[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene24sub
[er2]\
「妙なことに気がついた？」
[select3]\
[link target=*chapter7_scene24a]Ａ．確認：兵士の記録[endlink]
[link target=*chapter7_scene24b]Ｂ．確認：この手記の内容[endlink]
[link target=*chapter7_scene25]Ｃ．気がついた[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene24a|第七話　兵士の手記を確認
[scenechange3 storage="fire"]\
[if exp="f.c7s25==1"]\
[er2]\
[font color=0xFFFF00]明治参拾九年、四月弍日。[resetfont]
本日未明、花田一等卒ノ遺体発見。
場所ハ地下九階ノ網ノ上。
足ヲ滑ラセ落下シタモノト推測。
花田ハ優秀ナ兵卒デアリ、
沈着冷静ヲ欠イタ試シ無シ。
首脳部ハ夜毎発生シ異変ニ恐怖シツツアル模様。
我思フ。速ヤカニ本地ヲ廃シ、師団ノ命を仰グ可。[l]

[font color=0xFFFF00]明治参拾九年、拾弐月弐拾参日。[resetfont]
神父ノ言ニ拠リテ本年モマタ下層部ヲ閉鎖。
要求サレシ人材ハ前年ト同数。
三枝曹長殿ノ命ニ拠リテ村人ヲ召喚。
既ニ死亡セシ遺体ヲ含メ弐拾四体。
亦、佐沼伍長等ガ暴行ニ拠リ
死亡セシ娘等、是ニ含ム。
師団本部、是ヲ黙過シ在ル模様……[p]
[scenechange3 storage="fire"]\
[jump target=*chapter7_scene24sub]\
[endif]\
[if exp="f.c7s25==0"]\
[er2]\
明治参拾九年、四月弍日。
本日未明、花田一等卒ノ遺体発見。
場所ハ地下九階ノ網ノ上。
足ヲ滑ラセ落下シタモノト推測。
花田ハ優秀ナ兵卒デアリ、
沈着冷静ヲ欠イタ試シ無シ。
首脳部ハ夜毎発生シ異変ニ恐怖シツツアル模様。
我思フ。速ヤカニ本地ヲ廃シ、師団ノ命を仰グ可。[l]

明治参拾九年、拾弐月弐拾参日。
神父ノ言ニ拠リテ本年モマタ下層部ヲ閉鎖。
要求サレシ人材ハ前年ト同数。
三枝曹長殿ノ命ニ拠リテ村人ヲ召喚。
既ニ死亡セシ遺体ヲ含メ弐拾四体。
亦、佐沼伍長等ガ暴行ニ拠リ
死亡セシ娘等、是ニ含ム。
師団本部、是ヲ黙過シ在ル模様……[p]
[eval exp="f.c7s23=1"]\
[scenechange3 storage="fire"]\
[jump target=*chapter7_scene24]\
[endif]\
[s]
;--------------------------------------------
*chapter7_scene24b|第七話　日本人の記録を確認
[scenechange3 storage="fire"]\
[if exp="f.c7s25==1"]\
[er2]\
[font color=0xFFFF00]明治36年12月24日。[resetfont]
江藤伍長隊の手によりて……[font color=0xFFFF00]ヽヽヽを処刑。[resetfont]
ヽヽヽの言によれば、下層部の管理は
己以外に可能な者なしとあり。
我は彼の年来の知己として
その任に足ることを三枝曹長に申し宣べたり。[l]

[font color=0xFFFF00]明治36年12月26日。[resetfont]
魔形のものの現出数、激増せり。
何人とも制することあたわず。
犠牲、連隊の半数に及び、
下層部封鎖もはや不可。施す術なし。
もはや恐慌と暴霊の障やりのみ甚だしく収拾つかず。
しかしながら我は制御する自信あり。[p]
[scenechange3 storage="fire"]\
[jump target=*chapter7_scene24sub]\
[endif]\
[if exp="f.c7s25==0"]\
[er2]\
明治36年12月24日。
江藤伍長隊の手によりて……ヽヽヽを処刑。
ヽヽヽの言によれば、下層部の管理は
己以外に可能な者なしとあり。
我は彼の年来の知己として
その任に足ることを三枝曹長に申し宣べたり。[l]

明治36年12月26日。
魔形のものの現出数、激増せり。
何人とも制することあたわず。
犠牲、連隊の半数に及び、
下層部封鎖もはや不可。施す術なし。
もはや恐慌と暴霊の障やりのみ甚だしく収拾つかず。
しかしながら我は制御する自信あり。[p]
[eval exp="f.c7s24=1"]\
[scenechange3 storage="fire"]\
[jump target=*chapter7_scene24]\
[endif]\
[s]
;--------------------------------------------
*chapter7_scene24c|第七話　ヒント
[eval exp="f.c7s25=1"]\
[er2]\
「それじゃ、ヒントをあげるわ。
　それぞれの内容をもう一度落ち着いて思い出してみて」[p]
[select3]\
[link target=*chapter7_scene24a]Ａ．確認：兵士の記録[endlink]
[link target=*chapter7_scene24b]Ｂ．確認：この手記の内容[endlink]
[link target=*chapter7_scene25]Ｃ．気がついた[endlink]\
[endselect]\
[s]
;--------------------------------------------
*chapter7_scene25|第七話　気がついた
[er2]\
「どう？　気がついた？」

*chapter7_scene25input
[eval exp="f.c7s31=''"]\
[input name=f.c7s31 prompt="二つの記録から気がついたことは？" title="自由入力"]\
[if exp="f.c7s31.indexOf('神父') != -1"][jump target=*chapter7_scene25b][endif]\
[if exp="f.c7s31.indexOf('明治') != -1"][jump target=*chapter7_scene25b][endif]\
[if exp="f.c7s31.indexOf('年') != -1"][jump target=*chapter7_scene25b][endif]\
[if exp="f.c7s31.indexOf('死') != -1"][jump target=*chapter7_scene25b][endif]\
[if exp="f.c7s31.indexOf('処刑') != -1"][jump target=*chapter7_scene25b][endif]\
[if exp="f.c7s31.indexOf('生き') != -1"][jump target=*chapter7_scene25b][endif]\
[if exp="f.c7s31==''"][jump target=*chapter7_scene25input][endif]\
[er2]\
[emb exp=f.name2]は呆れたように肩を竦めた。[l]

「意外に注意力がないのね、[emb exp=f.name1]。
　コマンド浪費タイプのゲームばっかりやってるから
　そうなっちゃうんじゃないの？[l]
　頭を使わずに時間を使うのは、青春の無駄遣いよ」[l]

グサッ！[l]

だが、言われてみれば確かにそれは事実だ。[l]

少し悔しくなったぼくは、

「それじゃ[emb exp=f.name2]、君は何に気づいたんだい？」[l]

[emb exp=f.name2]はうなずくと、

「それじゃ、もう一度、落ち着いて
　それぞれの記録の内容を思い出してみましょ。
　大切なところだけ」[p]
[scenechange storage="fire"]\
[font color=0xFFFF00]明治参拾九年、拾弐月弐拾参日。[resetfont]

神父ノ言ニ拠リテ本年モマタ下層部ヲ閉鎖。[l]

[font color=0xFFFF00]明治36年12月24日。[resetfont]

江藤伍長隊の手によりて……ヽヽヽを処刑。[l]

「もしここに書かれているヽヽヽが神父だとしたら、
　死亡年代がおかしいじゃない。
　明治36年に処刑されたのに、その３年後の39年には
　兵士の記録の方に『神父』として登場しているんだから」[l]

[emb exp=f.name2]の言葉に、ぼくは目から鱗が落ちた気がした。[l]

「なるほど。言われてみればその通りだ。ということは……」
[jump target=*chapter7_scene26]\
[s]
;--------------------------------------------
*chapter7_scene25b|第七話　記録の矛盾
[er2]\
「さすが！　伊達に青春を無駄使いして
　ゲームばっかりやってないわね」[l]

[emb exp=f.name2]の褒め方がちょっと気に入らなかったので
ぼくはへそを曲げた。[l]

「どうせ褒めてくれるならもっと言い方があるだろ？」[l]

「そんなことはどうでもいいから、きちんと説明してよ」[l]

「つまり、こういうことだ。[l]
　この記録からすれば、神父は明治36年に処刑された。[l]
　だけど、向こうの竪穴で見つけた兵士の記録によれば
　明治39年に『神父の言によって下層部を閉鎖』とある」[l]

「そう、それで？」[l]

「もっと興味深いのは『前年と同様に』というくだりだ。[l]
　つまり明治38年にも神父は存在していたことになる。[l]
　なぜ明治36年に処刑されたはずの神父が
　その後もこうして記録に登場してくるんだろう？」[p]
[er2]\
[emb exp=f.name2]は深々とうなずいた。[l]

「それじゃ、これはどういうことだと思う？」
[jump target=*chapter7_scene26]\
[s]
---------------------------------------------------
*chapter7_scene26
[eval exp="delete f.c7s23"]\
[eval exp="delete f.c7s24"]\
[eval exp="delete f.c7s25"]\
[eval exp="delete f.c7s31"]\
[select3]\
[link target=*chapter7_scene26a]Ａ．神父は二人いた[endlink]
[link target=*chapter7_scene26b]Ｂ．誰かが神父の身代わりになった[endlink]
[link target=*chapter7_scene26c]Ｃ．神父が不思議な力で復活した[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene26a|第七話　二人の神父
[er2]\
「神父が二人いたのかもね」[l]

ぼくが言うと、[emb exp=f.name2]は軽くうなずいた。[l]

「そうね。それであたしは、こんなふうに思ったわ」[l]

「どんなふうに？」[l]

「この教会には神父が二人いた。
　善玉の神父と悪玉の神父が。[l]
　やがて善玉神父は悪玉神父の邪魔になったので、
　悪玉神父の計略に乗せられて日本軍に処刑された。[l]
　悪玉神父はその後もこの教会にとどまった」[l]

「ってことは、兵士の手記の方に書かれていた神父は
　君の想像では悪玉神父になるわけだね」[l]

「……でも、証拠はなんにもないわ」[l]

急に現実的になった[emb exp=f.name2]がそれだけ言って黙り込んだので、
ぼくも口を噤む。[p]
[jump target=*chapter7_scene28]\
[s]
---------------------------------------------------
*chapter7_scene26b|第七話　影武者
[er2]\
「誰かが神父の身代わりになったのかもね」[l]

ぼくが言うと、[emb exp=f.name2]は首をかしげた。[l]

「でも、周りには大勢の日本軍がいたのに、
　身代わりになんかなれるものなのかしら？」[l]

「身代わりっていうと語弊があるから、
　後を継いだ、って言おうかな。
　神父が処刑されたあと、誰かがその後を継いで
　そのまま神父の座に居座り、旧軍を動かし続けた。
　これなら辻褄は合う」[l]

「それじゃ、神父はなぜ殺されたのかしら？」
[select3]\
[link target=*chapter7_scene27a]Ａ．財産目当て[endlink]
[link target=*chapter7_scene27b]Ｂ．邪魔になったから[endlink]
[link target=*chapter7_scene27c]Ｃ．個人的な恨み[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene26c|第七話　復活した神父
[er2]\
「神父が不思議な力で復活したのかもね」[l]

ぼくが言うと、[emb exp=f.name2]は唖然とした。[l]

「本当にそんなことが可能だと思う？」[l]

「わからない。わからないけど、ないこともない。[l]
　君は、あのレーテの河の向こうに見えたもののことを
　絶対にありえないことだって言い切れるかい？」[l]

「……」[l]

「ぼく達普通の人間にとってはありえないことでも
　この宇宙にはぼく達の理解できないことが
　まだまだたくさんあるのかもしれないよ。[l]
　神父が復活したって、別に不思議じゃない」[l]

「そうね……」[l]

絶望を感じたように口の端を震わせて言う[emb exp=f.name2]に、
ぼくはそれ以上言うのをやめると口を噤んだ。[p]
[jump target=*chapter7_scene28]\
[s]
---------------------------------------------------
*chapter7_scene27a|第七話　神父の財産
[er2]\
「財産目当てじゃなかったのかな？」[l]

ぼくが言うと、[emb exp=f.name2]は意外そうな顔になった。[l]

「本当にそんな単純なことだと思う？」[l]

「当時の人間にとっては意外に
　単純なことじゃなかったのかもしれないよ」[l]

蝋燭の揺れる炎の中で首をかしげている[emb exp=f.name2]に
ぼくは補足した。[l]

「国外から来てこれだけの教会を建てたんだから
　相当な財産を持ってきていたはずだよ。[l]
　下手をすれば、村をまるまる買い上げられるくらい
　莫大な財産を持ってきたのかもしれない。[l]
　当時の日本はまだまだ貧乏だったし、
　それに目が眩む気持ちは、わからなくもないよ。[l]
　一生遊んで暮らせるお金だったかもしれないし」[l]

「確かにそうかもね」[p]
[er2]\
[emb exp=f.name2]はうなずいた。[l]

「つまりこの神父は、何かの目的があったのにも関わらず
　それを達成する前に軍隊に処刑されて、
　財産を没収されたってことね」[l]

「考えてみればひどい話だ」[l]

「軍隊なんて国家規模の暴力の化身に過ぎないから、
　モラルや常識を彼らに求めるのは無理よ」[l]

「確かに」[l]

どんなに明確で大切な理由があったとしても、
ぼく達のように力もなく平凡な弱い一般市民は
いつだって絶対に軍隊に協力なんかしたくない。[l]

声高にナショナリズムを叫び、
すぐに隣国と戦争をしたがることは、
大きな力を手に入れた人間の下らない独善と
自己欺瞞に満ちた撞着からくる自己満足に過ぎないのだ。[p]
[jump target=*chapter7_scene28]\
[s]
---------------------------------------------------
*chapter7_scene27b|第七話　邪魔
[er2]\
「神父が邪魔になったのさ」[l]

ぼくは答えた。[l]

「軍の連中は、最初のうちはお互いに利益があるから
　暗黙の契約でとりあえず仲良くしていたけど、
　だんだん神父が目障りになってきたんじゃないのかな」[l]

「……」[l]

[emb exp=f.name2]は黙って聞いている。[l]

「その理由として考えられるのは、神父の要求が
　だんだん過激になってきたからじゃないのかな？[l]
　たとえば、生贄を百人よこせ、とか、
　生娘の血を百リットルよこせ、とか、
　新鮮な心臓を百個よこせ、とか。[l]
　それに手を焼き始めた軍隊は、
　適当な処罰の理由をつけて彼を殺すことにした」[l]

言いながらぼくは、我ながらいい推理だと思った。[p]
[er2]\
「彼の築いたシステムだけ手に入れられれば
　彼には用はなかったんだろう。[l]
　そこで彼を殺せばうるさいやつはいなくなるし
　自分達が犯してきた悪行の証拠は隠滅できるし
　一石二鳥だと思ったんじゃないのか？」[l]

「そうかもしれないわね」[l]

「典型的な旧日本軍の発想だよな」[l]

ぼくがそう結ぶと、[emb exp=f.name2]はこう言った。[l]

「それじゃ、神父は無念の死を遂げたわけね」[l]

「ああ。案外あの修道士の中にいたかもしれない」[l]

「恨みは深いでしょうね、きっと」[l]

「そうだろうな」[l]

先ほどの昔話で、庄屋に祟った百姓夫婦のことを思い出した。[p]
[jump target=*chapter7_scene28]\
[s]
---------------------------------------------------
*chapter7_scene27c|第七話　個人的な恨み
[er2]\
「個人的な恨みで殺されたんじゃないのかな」[l]

ぼくが言うと、[emb exp=f.name2]はぼくを見つめ直した。[l]

「それって……つまらない理由、ってこと？」[l]

「多分そうだろう。[l]
　国外から来た彼に、恨み重なる相手はいるはずないし、
　何かのはずみで誰かを怒らせて、殺された。[l]
　それ以外には考えにくい」[l]

「たとえば、上官侮辱罪とか、そういうの？」[l]

「そうかもしれないよ。
　それなら軍隊が処刑という名目で殺害するのは
　可能だし、簡単なはずだから」[l]

「そうかもね……つまらない理由かもね……」[l]

[emb exp=f.name2]が何かを考え込むように押し黙ったので
ぼくも口を噤んだ。[p]
[jump target=*chapter7_scene28]\
[s]
---------------------------------------------------
*chapter7_scene28|第七話　手記の著者
[er2]\
しばらくして、気づいたように[emb exp=f.name2]が言った。[l]

「ねえ[emb exp=f.name1]、あたし達、
　こんなことを議論していて何になるのかしら？
　あの子のことは何もわかっていないのよね」[l]

冷たい手で全身を撫でられたような気がしたぼくは
思わず黙り込んでしまった。[l]

確かにこんな状況下で神父の死の原因について
得意げになって議論している場合ではない。[l]

「あたし、一つ気づいたことがあるんだけど」[l]

「何だい？」[l]

「これを書いた人って、
　やっぱり神父の友達だったのかしら？」[l]

「あの地下の図書室にあった魔道書について
　日本語の目録を書いた人のことかい？」[p]
[er2]\
「多分そうだと思う。
　この中にも秘法を伝えられたって書かれていたし」[l]

「うん」[l]

「あの子は、これを書いた日本人に
　こだわっているのかもしれないわね」[l]

「そうかなぁ」[l]

ぼくは首をひねった。[l]

「でも、もしそいつの手で殺されたなら、
　怨霊になって仕返しをすればいいじゃんか。[l]
　霊魂を信じていないアマチョロ連中は、
　殺せばハイおしまいって思うかもしれないけど、
　殺してからの方が大変なんだから。[l]
　人が人を殺すより、霊が人を殺す方が遥かに簡単だし」[l]

「これを書いた人が先に死んでいたら、
　そうとも言えないんじゃない？」[p]
[er2]\
何気なく言う[emb exp=f.name2]に、ぼくははっとした。[l]

確かに、呪うべき相手が先に死んでいたら、
後から死んで怨霊になっても祟る対象が存在しない。[l]

そのような怨霊は霊の中ではもっとも危険であり、
半狂乱になって誰彼構わずに祟ると聞いている。[l]

「だから、これはあたしの勝手な推測だけど、
　あの子はこれを書いた日本人を憎んでいて、
　これを書いた人が死んだ後で自分も死んだ。[l]
　だからやり場のない気持ちがあるのかも」[l]

「でも、ちょっと待てよ……」[l]

ぼくはあることを思い出した。[l]

「あの子は後悔しているみたいだよ。[l]
　何かのミスを犯して、取り返しがつかなくて、
　死んでからもそのことだけを思っている。[l]
　怨みの対象がなくて暴れているのとは違う気がする」[p]
[er2]\
「そうね……ちょっと違うかもね……」[l]

うなずいた[emb exp=f.name2]は和綴じの帳面を棚に戻すと
疲れきった顔で笑顔を作り、言った。[l]

「さあ[emb exp=f.name1]、これからどうしよう？」
[select2]\
[link target=*chapter7_scene28a]Ａ．手記をもっと読んでみる[endlink]
[link target=*chapter7_scene28b]Ｂ．もう一度部屋の中を調べる[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene28a|第七話　手記を読む
[er2]\
「もう少しそれを読んでみよう。
　あの子のことが書かれているかもしれない」[l]

ぼくが言うと、[emb exp=f.name2]はそれを差し出してきた。[l]

「そうね。でも、あたしはもう遠慮するわ。
　読んでいて気分が悪くなってきちゃったから」[l]

「大丈夫かい？」[l]

心配に思って聞き返すぼくに、[emb exp=f.name2]はうなずいた。[l]

「うん、ちょっと頭がぼんやりするだけ。
　これを読むのはあなたに任せて
　気分転換に部屋の中でも調べているわ」[l]

「わかった」[l]

再び[emb exp=f.name2]の手から和綴じの帳面を受け取ったぼくは
あの壁穴の中の子供の遺骨について
何か関係がありそうな記録がないか探してみた。[p]
[er2]\
夜はまだ長いのだし、時間はたっぷりあるのだ。[p]
[scenechange storage="fire"]\
[jump target=*chapter7_scene29]\
[s]
---------------------------------------------------
*chapter7_scene28b|第七話　室内再調査
[er2]\
「もう少しこの部屋の中を調べてみよう。
　君は、その手記をもう少し読んでみてくれ」[l]

ぼくがそう言うと、蝋燭の薄明かりの中で
[emb exp=f.name2]は弱々しい笑顔を作った。[l]

「ねえ[emb exp=f.name1]、あたしが部屋を調べるから
　これはあなたが読んで」[l]

「どうしてだい？」[l]

[emb exp=f.name2]はもう一度弱々しい笑顔を作ると、

「それを読んでいるうちに
　ちょっと気分が悪くなってきちゃったの」[l]

「わかった」[l]

再び[emb exp=f.name2]の手から和綴じの帳面を受け取ったぼくは
あの壁穴の中の子供の遺骨について
何か関係がありそうな記録がないか探してみた。[p]
[er2]\
夜はまだ長いのだし、時間はたっぷりあるのだ。[p]
[scenechange storage="fire"]\
[jump target=*chapter7_scene29]\
[s]
---------------------------------------------------
*chapter7_scene29|第七話　手記の報告
[er2]\
蝋燭の長さが三分の二ほどに減った頃、
ぼくはこの教会の概要をあらかた理解していた。[l]

「ねえ[emb exp=f.name1]、何かわかった？」[l]

とっくに部屋の調査を終えていた[emb exp=f.name2]が
ぼくの傍らから心配そうに言う。[l]
[select3]\
[link target=*chapter7_scene29a]Ａ．この教会について[endlink]
[link target=*chapter7_scene29b]Ｂ．神父について[endlink]
[link target=*chapter7_scene29c]Ｃ．これを書いた人間について[endlink]\
[endselect]\
[s]
[s]
---------------------------------------------------
*chapter7_scene29menu
[if exp="f.c7s41==0"][jump target=*chapter7_scene29menu2][endif]\
[if exp="f.c7s42==0"][jump target=*chapter7_scene29menu2][endif]\
[if exp="f.c7s43==0"][jump target=*chapter7_scene29menu2][endif]\
[jump target=*chapter7_scene30_set]\
[s]
---------------------------------------------------
*chapter7_scene29menu2|第七話　手記の報告
[er2]\
何を報告しようか。
[select3]\
[link target=*chapter7_scene29a]Ａ．この教会について[endlink]
[link target=*chapter7_scene29b]Ｂ．神父について[endlink]
[link target=*chapter7_scene29c]Ｃ．これを書いた人間について[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene29a|第七話　教会の素性
[if exp="f.c7s41==1"][jump target=*chapter7_scene29a2][endif]\
[eval exp="f.c7s41=1"]\
[er2]\
「それじゃ、教会についてわかったことを話そう」[l]

身を固くして待っていた[emb exp=f.name2]に、
ぼくはなるべく普通の口調で話し出した。[l]

「この教会は十九世紀末……
　今からおよそ百年前に築かれた。[l]
　外国から来た例の神父が土地を買い、
　全てが彼の指示で設計、建築された」[l]

「やっぱりそうだったの」[l]

「教義は一応はキリスト教だったらしいけど、
　日曜教会のような目的には一切使われず
　神父の庵みたいに使われていたらしい」[l]

「それで？」[l]

「軍が駐屯地として利用するようになってから、
　いくつかの改装が施された。[l]
　あの地下の四つの扉の小部屋は軍が造ったらしい」[p]
[er2]\
[emb exp=f.name2]は納得したようにうなずいた。[l]

「だからベッドが置いてあったのね」[l]

「そう。それから、この上にある小教会は
　向こうの大教会が造られてから
　かなり後になって神父の指示で建築されたって
　書いてあった」[l]

「向こうの大きな教会と一緒じゃなかったの？」[l]

「そうみたいだよ。[l]
　それから、この上の教会の脇にあった
　尖塔もこの小さな教会と同時に、後から造られた。[l]
　何の目的で建てられたのかは書いてなかったけど」[l]

「あの穴や地下のホールについては？」[l]

「それについての記述は特になかった」[l]

「ふうん」[p]
[jump target=*chapter7_scene29menu]\
[s]
---------------------------------------------------
*chapter7_scene29a2
[er2]\
それはもうすでに話してある。[l]

それとも、もう一度話そうか？
[select2]\
[link target=*chapter7_scene29a exp="f.c7s41=0"]Ａ．もう一度話す[endlink]
[link target=*chapter7_scene29menu]Ｂ．もういい[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene29b|第七話　神父の素性
[if exp="f.c7s42==1"][jump target=*chapter7_scene29b2][endif]\
[eval exp="f.c7s42=1"]\
[er2]\
「それじゃ、神父についてわかったことを話そう」[l]

[emb exp=f.name2]が興味を持った顔になる。[l]

「神父の名前はヽヽヽで表されているけど、
　一代でかなりの財を築いた貿易商人だったらしい」[l]

「へえ」[l]

「それだけじゃなくて、当時としては相当の知識人で
　医者であり、法律家であり、聖職者でもあった。[l]
　つまり、今の世でも通用する超エリートってわけだ」[l]

「ふうん」[l]

「彼は、キリスト教の神父でありながらも、
　頭のいいエリートによくあるように
　聖書で語られる教えに満足していなかった。[l]
　彼は神学者でもあったから、各種の宗教を勉強していた。[l]
　ここに書いてあることをそのまま言えば、
　キリストのことをただの人間だと思っていたとか」[p]
[er2]\
「ネストリウス派の教義そのものね」[l]

「そう。君の話の通り、彼は異端者だったわけだ。[l]
　イエズス会やヤソ会から見れば
　正に冒涜的な教えを信じていたわけだ」[l]

「それで？」[l]

「彼は、イースターの日にキリストが復活できたのは
　キリストの力ではなく、その背後に存在する
　何か大きなものの力だと思っていたらしい。[l]
　その大きなものが何であるかを模索し、
　コンタクトを取るためにこの教会を建てた」[l]

「……」[l]

「彼は死者達の霊を呼び出して会話をし、
　普通の人間には手の届かない領域の知識を
　片っ端から得ようとしていたらしい」[l]

「ふうん」[p]
[er2]\
「それらの研究を進めているうちに
　彼は永遠の命の存在を知るに至った」[l]

「永遠の、命？」[l]

[emb exp=f.name2]がびっくりしたような声を出す。[l]

「そう。キリストは二度は復活しなかったが、
　彼が一度目に復活した時の力は偉大なものだった。[l]
　だからこの神父は、考えた。[l]
　人の肉体が滅んだ時、
　キリストの再生を促した力を何度でも利用すれば、
　事実上は永遠の命を手に入れることができる……と」[l]

「正気じゃないわね……」[l]

[emb exp=f.name2]が唖然としながら漏らした。[l]

「永遠の命なんて、あたしはほしくないわ」[l]

「ここからわかったのはそれくらいだよ」[p]
[er2]\
ぼくは帳面を指差しながら言った。[l]

「とにかく彼は、命をもてあそぶ知識と技術は相当で、
　今のぼく達には想像もできないような
　魔法使いみたいな真似ができたらしい」[l]

「そう……」[l]

[emb exp=f.name2]は複雑な表情で口を噤んだ。[p]
[jump target=*chapter7_scene29menu]\
[s]
---------------------------------------------------
*chapter7_scene29b2
[er2]\
それはもうすでに話してある。[l]

それとも、もう一度話そうか？
[select2]\
[link target=*chapter7_scene29b exp="f.c7s42=0"]Ａ．もう一度話す[endlink]
[link target=*chapter7_scene29menu]Ｂ．もういい[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene29c|第七話　手記の主の素性
[if exp="f.c7s43==1"][jump target=*chapter7_scene29c2][endif]\
[eval exp="f.c7s43=1"]\
[er2]\
「それじゃ、これを書いた人について話そう」[l]

[emb exp=f.name2]は待っていたとばかりにうなずいた。[l]

「君の推測通り、彼は神父の友人だったらしい。[l]
　どこでどうやって出会ったかは書いてなかったけど、
　彼は神父の計画を理解していて、
　その方面にかなりの興味と好奇心を持っていたみたいだ」[l]

「ふうん」[l]

「彼自身、軍隊との関係はなかったみたいで、
　あくまでもオブザーバーとして
　神父のフォローをしていたようだけど、
　この彼もかなり頭がよかったみたいだ」[l]

「何をやっていた人なの？」[l]

「さあ、それはさっぱり書いてなかった」[l]

少しがっかりした[emb exp=f.name2]に、ぼくは続けた。[p]
[er2]\
「ただ、軍と神父の中継役となって通訳をしたり、
　神父の計画の便宜を図るために
　軍に意見具申をしたりしていたところをみると、
　ただの村人とは思えないけどね」[l]

「それで？」[l]

「彼は神父のパートナーとして協力していたけど、
　どこかでその関係が狂い始めた。[l]
　手記の終わりの方には、彼のやり方を批判するような
　個人的な意見なんかも書いてあったから」[l]

「それじゃ、彼が軍をそそのかして
　神父を殺させたことも十分に考えられるわね」[l]

「そう。意見の不一致から神父が邪魔になったのかもね。
　死後、彼の財産の５％を手に入れているわけだし」[l]

「ねえ[emb exp=f.name1]、その人、どこに消えたの？」[l]

[emb exp=f.name2]の素朴な疑問に、ぼくは肩を竦めた。[p]
[er2]\
「この手記は途中でぷっつりと終わっているんだ。[l]
　どこかに逃げたなら手記も持って行くはずだし、
　多分魔物に殺されたんじゃないかな」[l]

「そう……」[l]

「さっき君が読んだ部分にも書かれていたけど、
　何人も制することあたわず、だったんだろうな。[l]
　自分で制御できると思っていたが、できなかった。[l]
　収拾のつかない混乱状態の中で命を落としたから、
　この手記も処分することができなかった」[l]

「そうみたいね……」[l]

ぽつりと言った[emb exp=f.name2]が口を噤んだ。[p]
[jump target=*chapter7_scene29menu]\
[s]
---------------------------------------------------
*chapter7_scene29c2
[er2]\
それはもうすでに話してある。[l]

それとも、もう一度話そうか？
[select2]\
[link target=*chapter7_scene29c exp="f.c7s43=0"]Ａ．もう一度話す[endlink]
[link target=*chapter7_scene29menu]Ｂ．もういい[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene30_set
[eval exp="delete f.c7s41"]\
[eval exp="delete f.c7s42"]\
[eval exp="delete f.c7s43"]\
[scenechange storage="fire"]\
[jump target=*chapter7_scene30]\
[s]
---------------------------------------------------
*chapter7_scene30|第七話　ノック
[er2]\
報告を終えたぼくは、和綴じの帳面を棚に戻しながら
[emb exp=f.name2]の方を振り向くと、言った。[l]

「残念だけど、これが全てだよ。
　隅から隅までよく読んでみたけど、
　あの子供のことは何も書いてなかった」[l]

「そう……」[l]

[emb exp=f.name2]も残念そうに肩を落とす。[l]

その時―――[stopbgm][playse storage="knock1"][ws]

[sliptrans storage="00" from=right]\
突然のノックの音に、
ぼくと[emb exp=f.name2]は扉の方を振り返った。[l]

ありえないことだった。[l]

絶対に、ありえないことだった。[l]

こんな山奥の、呪われた大教会の敷地内｡[l]

本堂から外れた庭の隅にある小さな教会の……[l]

しかも説教壇の下の、隠し通路の奥にあるこの小部屋。[l]

その扉がノックされるなんて、ありえない。[l]
[select3]\
[link target=*chapter7_scene30a]Ａ．とっさに扉に飛びつく[endlink]
[link target=*chapter7_scene30b]Ｂ．隠れる場所がないか探す[endlink]
[link target=*chapter7_scene30c]Ｃ．[emb exp=f.name2]を抱きしめる[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene30a|第七話　扉に飛びつく
[er2]\
ぼくは反射的に駆け出すと、
扉のこちら側に肩を押し当てて全体重を掛けた。[l]

誰が訪れてきたにせよ、この扉を開けるわけにはいかない。[l]

物理的な遮蔽装置の一つに過ぎない木の扉が
死者の訪問を妨げることが可能かどうかなど、
今のぼくには考えている余地はなかった。[l]

どれほど怪力の相手が強引に開けようとしても
簡単には開けられないように
満身の力を込めて扉を押さえるだけだった。[l]

錆の浮いた黒い鉄棒でできた把手を。[p]
[scenechange storage="00"]\
どれくらいの時間が流れたのかはわからない。[l]

ぼくと[emb exp=f.name2]の微かな呼吸音だけが
閉め切った小部屋の中に小さく響いている。[l]

予想に反してドアは開かず、
ノックの音も二度と聞こえなかった。[l]

それでもぼくは扉を押さえていた。[l]

扉の向こうに佇んでいる何かの姿が
まだ見えるような気がしたからだ。[l]

最初に沈黙を破ったのは[emb exp=f.name2]だった。[l]

静かにぼくのそばに近づいてきた[emb exp=f.name2]は、
扉に肩を押し当てたままのぼくに言った。[l]

「もう、いないんじゃない？」[l]

「ほ、ほ、本当にそう思うか？」[p]
[er2]\
「わからないけど……」

[select2]\
[link target=*chapter7_scene31set]Ａ．静かに扉を開けてみる[endlink]
[link target=*chapter7_scene30a2]Ｂ．気を抜かずに押さえ続ける[endlink]\
[endselect]\
[s]
---------------------------------------------------
*chapter7_scene30a2|第七話　気は抜かない
[er2]\
ぼくは体勢を変えずに肩を押し当て続けた。[l]

隣の[emb exp=f.name2]は冷静な口調で、

「いつまでそうしているつもり？」[l]

確かに[emb exp=f.name2]の言う通りだ。[l]

こんなことをしていても無駄に時間だけが過ぎていき、
取り返しのつかないことになるかもしれない。[l]

覚悟を決めたぼくは肩を離すと、扉を引き開けた。[p]
[jump target=*chapter7_scene31set]\
[s]
---------------------------------------------------
*chapter7_scene30b|第七話　隠れ場所を探す
[er2]\
ぼくは反射的に左右を見回した。[l]

そしてこの小部屋には、身を隠すような場所が
何一つ存在していないことに気づいてぞっとした。[l]

「……」[l]

[emb exp=f.name2]ががたがたと震えながら
ぼくの腕にとりすがってくる。[l]

何者かの手によって打ち鳴らされた扉を、
ぼくは半ば茫然自失の状態でじっと凝視していた。[l]

扉が開き、ぼく達の想像を超えたものが、
その姿を蝋燭の明かりの中に現わすのを
待っているように。[p]
[scenechange storage="00"]\
[jump target=*chapter7_scene30d]\
[s]
---------------------------------------------------
*chapter7_scene30c|第七話　抱きしめる
[er2]\
ぼくはほとんど本能的な行動によって
傍らにいた[emb exp=f.name2]をしっかりと抱きしめた。[l]

腕の中の[emb exp=f.name2]はがたがたと震えている。[l]

「大丈夫、大丈夫」[l]

耳元で同じ言葉を囁きながらも、
ぼくは一体何の根拠でそんなことを言うのか、
自分がいぶかしく思えた。[l]

ひたすら[emb exp=f.name2]を抱きしめたまま、
何者かの手によって打ち鳴らされた扉を
睨みつけていた。[p]
[scenechange storage="00"]\
[jump target=*chapter7_scene30d]\
[s]
---------------------------------------------------
*chapter7_scene30d|第七話　扉の向こう
[er2]\
どれくらいの時間が流れたのかはわからない。[l]

ぼくと[emb exp=f.name2]の微かな呼吸音だけが
閉め切った小部屋の中に小さく響いている。[l]

予想に反してドアは開かず、
ノックの音も二度と聞こえなかった。[l]

それでもぼくは[emb exp=f.name2]と棚の前に佇んでいた。[l]

音もなく扉の向こうに佇んでいる何かの姿が
まだ見えるような気がしたからだ。[l]

最初に沈黙を破ったのは[emb exp=f.name2]だった。[l]

「ねえ[emb exp=f.name1]。
　いつまでもこうしていても仕方がないし、
　出口はあそこだけだから、開けてみましょ」[l]

[emb exp=f.name2]の言葉によって勇気を奮い起こしたぼくは
彼女を連れて入り口の扉の前まで歩み寄った。[p]
[er2]\
扉は、ぼく達がここに入ってきた時のように
きちんと閉じている。[l]

ぼくは扉に耳を押しつけた。[l]

「どう……？」[l]

「何も聞こえない」[l]

もし向こう側に誰かがいるとすれば、
そいつは恐ろしく静かで存在感のないやつだ。[l]

あきらめて扉から耳を離したぼくは、
一度だけ[emb exp=f.name2]の方を見た。[l]

[emb exp=f.name2]はぼくに任せたような顔をしている。[l]

ぼくは覚悟を決めると扉を開けた。[p]
[jump target=*chapter7_scene31set]\
[s]
---------------------------------------------------
*chapter7_scene31set
[scenechange storage="00"]\
[jump target=*chapter7_scene31]\
[s]
---------------------------------------------------
*chapter7_scene31|第七話　扉の向こうにあったもの
[er2]\
扉の外には、ひっそりと闇の中に沈んだ拱路が
続いているだけで、誰の気配もなかった。[l]

「誰もいない」[l]

ぼくは呟くように言った。[l]

ノックの主が目に見える姿でそこにいたら
それはそれで恐ろしい。[l]

だが、あれほどはっきりとノックの音が聞こえたのに、
誰もいなかったというのも恐ろしい。[l]

どちらに転んでも、信じたくないことだった。[l]

「ねえ[emb exp=f.name1]、さっきも、こんなの、あった……？」[l]

入り口の足元、左右の壁から等距離の石床の上に
鈍い光を放つ小さなものが落ちている。[l]

「何かしら……？」[p]
[er2]\
身を屈めてそれを拾い上げた[emb exp=f.name2]は
それが何であるかを知った瞬間、顔を強張らせた。[l]

そして、信じられない表情で首を振りながら
それをぼくに差し出してきた。[p]
[scenechange storage="key"]\
[playbgm storage="cryptichurt"]\
[wait time=800]\
それは、鈍い銀色に輝く鍵だった。[l]

長さは15センチほどの頑丈な鍵で、
五芒星が立体的にデザインされた握りがついていた。[l]

「[emb exp=f.name1]……」[l]

[emb exp=f.name2]がうわ言のようにぼくの名を呼ぶ。[l]

今、ぼくは気づいた。[l]

悲痛な願いがこの鍵に託されていることを。[l]

隠された秘密を暴いてくれという願い。[l]

全ての事実を理解してくれという願い。[l]

そして、ここから解き放ってほしいという願い。[l]

何十年もの間待ち続けるだけだった魂の悲壮な想いが
この鍵に込められているのだ。[p]
[er2]\
この鍵は、ぼく達への信頼の証なのだ。[l]

この部屋に残されていた手記を読んだぼく達への。[l]

百年も前のこの地でどんなことが起きていたのかを
知ったぼく達への。[l]

そしてあの子は、ぼく達を信じた。[l]

ぼく達を信じ、これを届けてくれた。[l]

「[emb exp=f.name2]、行こう！」[l]

鍵をウインドブレーカーのポケットに突っ込み、
断固とした口調でぼくは言った。[l]

「あの子が待ってる」[l]

「行くって、どこへ！？」[l]

「この鍵を使うべき場所へだよ」[p]
[er2]\
「だから、どこ！？」
*chapter7_scene31b2
[eval exp="f.c7s50=''"]\
[eval exp="f.c7s51=0"]\
[input name=f.c7s50 prompt="鍵を使うべき場所は？" title="自由入力"]\
[if exp="f.c7s50.indexOf('塔') != -1"][jump target=*chapter7_scene31b][endif]\
[if exp="f.c7s50==''"][jump target=*chapter7_scene31b2][endif]\

「[emb exp="f.c7s50"]だ！」[l]

「何をわけのわかんないこと言ってるのよ！」[l]

「とにかく行こう。話はそれからだ」[l]

「あ、待ってよ[emb exp=f.name1]！」[l]

[emb exp=f.name2]の声を背後に聞きながら、
ぼくは短い拱路を小走りに走り出した[p]
[er2]\
[image storage="00" layer=base page=fore]\
[stopbgm]\
[playse storage="shake"]\
[ws]\
[playbgm storage="parasha"]\
[jump target=*chapter7_scene32]\
[s]
---------------------------------------------------
*chapter7_scene31b
[eval exp="f.c7s51=1"]\

「この隣に建っている尖塔だよ」[l]

ぼくは確信に満ちた声で答えた。[l]

聖堂と竪穴、そして地下神殿を持つ大教会とは別に、
この小教会と同時に後から作られたあの尖塔。[l]

全ての真実はあそこに眠っているのだ。[l]

「あ、待ってよ[emb exp=f.name1]！」[l]

[emb exp=f.name2]の声を背後に聞きながら、
ぼくは短い拱路を小走りに走り出した。[p]
[er2]\
[image storage="00" layer=base page=fore]\
[stopbgm]\
[playse storage="shake"]\
[ws]\
[playbgm storage="parasha"]\
[jump target=*chapter7_scene32]\
[s]
---------------------------------------------------
*chapter7_scene32|第七話　地震？
[er2]\
突然足元の石床が揺れ始め、拱路の天井から
石のかけらがバラバラと落ちてきた。[l]

「きゃあ！」[l]

「―――！？」[l]

恐怖に駆られて走り出すのは簡単だが、
ここで蝋燭の明かりを消すわけにはいかない。[l]

しかし、もたもたしていては
地下通路の真ん中で生き埋めにされてしまうのは
時間の問題だった。[l]

壁際にしゃがみ込んでしまった[emb exp=f.name2]を
引き立たせたぼくは、
決心したように二本の蝋燭を吹き消した。[l]

一瞬にして帳を下ろした闇の中に出口の光を探す。[l]

説教壇の裏に出る階段の入り口から白い光が漏れている。[p]
[er2]\
「行こう！　[emb exp=f.name2]！」[l]

数秒のうちに階段の入り口までたどりつく。[l]

落ちてくる瓦礫の破片を払いのけながら
必死で[emb exp=f.name2]を上へ押し上げる。[l]

鈍い振動を体に感じながら、説教壇の裏に這い上がる。[p]
[sliptrans storage="church2" from=top]\
[jump target=*chapter7_scene33]\
[s]
---------------------------------------------------
*chapter7_scene33|第七話　光と光の対決
[er2]\
小教会に這い出したぼくと[emb exp=f.name2]は、
やけに眩しい背後の宙に視線をやって
文字通り絶句した。[l]

堂内の一角、ちょうどオルガンが
置かれているのとは反対側の天井付近に、
あの聖堂で見た大目玉が
ぐるぐる回りながらこちらを睨みつけていた。[l]

「うそ……！？」[l]

同感だ。[l]

聖堂にいたあいつがまさかここまで来るとは！[p]
[thunder]\
[sliptrans storage="church2" from=top]\
[er2]\
轟音が堂内の空気を切り裂き、
あの触手のような細い稲妻が
ぼく達の方へ飛来した。[l]

―――しまった！[l]

不意を突かれて身動きが取れず、
思わず目をつぶる。[l]

黒焦げにされてしまうのか……？

[playse storage="attack"]\
[ws]\
だが、目玉の放った一撃は
ぼく達の目の前で
何かに弾かれたように急激に角度を変えると
左の壁に当たって燃え尽きた。[l]

まるで光子バリアに弾かれたレーザービームのように。[l]

[playse storage="doorclose"][ws]\
[playse storage="doorclose"][ws]\
[playse storage="doorclose"][ws]\
あれほど固く閉ざされていたはずの
小教会の入り口にある観音開きの扉が
激しい音を立てて開いたり閉じたりしている。[p]
[er2]\
そうか……[l]

逃げろってことなんだね！[l]

ぼくは[emb exp=f.name2]の手を乱暴につかむと
猛然と説教壇から飛び降りて駆け出した。[p]
[thunder]\
[sliptrans storage="church2" from=top]\
[playse storage="attack"]\
[ws]\
[er2]\
眩しい光で周囲が真っ白に染まり
二度目の落雷音が轟いたが、
ぼく達は無事だった。[l]

目に見えない壁に弾かれた放電触手は
近くの長椅子の背に炸裂すると
それを木っ端微塵に打ち砕いた。[l]

ぼく達はわき目も振らずに
全力で教会の入り口目指して駆けた。[l]

あの子が助けてくれている。[l]

ぼく達を……！[l]

[playse storage="shake" loop=false]\
[quake time=3500]\
[wq]\
[ws]\
まるで自由にならない獲物に癇癪を起こしたかのように
建物全体が大きく揺れた。[l]

思わずよろめき長椅子の背をつかんで立ち止まる。[l]

くそっ！　こんなに揺れていたら走れない！[p]
[thunder]\
[sliptrans storage="church2" from=top]\
[playse storage="attack"]\
[ws]\
[er2]\
三度目の落雷音とともに
目の前の観音開きの扉が
激しい音と火花を上げて吹き飛んだ。[l]

立っていたそばの木に雷が落ちた時は
きっとこんなふうに感じるのだろう。[l]

空気中を爆発の衝撃が疾り、
ぼくはとっさに[emb exp=f.name2]の上に覆いかぶさった。[l]

出口まで、あと３メートル。[l]

「見て！」[l]

身を起こした[emb exp=f.name2]の甲高い声に
ぼくも背後を振り向いた。[p]
[sliptrans storage="cross2" from=right]\
あの子供の遺骨が置かれている
ステンドグラスの穴から
眩しい光が放たれている。[l]

そしてそれは、いつの間にか
小教会の奥壁一体を真っ白に染めていた。[l]

目玉の光体に負けないほどの白い光。[l]

「[emb exp=f.name1]……これって……」[l]

化け物ＶＳ化け物の……[l]一騎打ち？[l]

冗談じゃない！[l]

そんなものにはつきあっていられない！[l]

ぼく達は生身の人間なんだぞ！[p]
[sliptrans storage="church2" from=left]\
[jump target=*chapter7_scene34]\
[s]
---------------------------------------------------
*chapter7_scene34|第七話　脱出！
[er2]\
小教会の入り口では
先ほどの稲妻で砕け飛んだ
観音開きの扉が燃えていた。[l]

乾燥した木に必要以上の
エネルギーをぶつけたおかげで
発火してしまったのだ。[l]

炎はたちまち戸枠に燃え移り、
パチパチと音を立て始めた。[l]

まるでサーカスのライオンがくぐる
炎の環のように見える。[l]

だが、行かねばならない。[l]

ぼくは[emb exp=f.name2]の手をつかんだまま
猛然と起き上がると
目の前の炎の環の中に飛び込んだ。[p]
[scenechange storage="twolight"]\
燃える扉から外に転がり出たぼくは
傍らで転んでいる[emb exp=f.name2]を抱き起こすと
小教会の入り口から逃げ出した。[l]
[scenechange storage="nchrch1"]\
角を曲がり、入り口が見えない所まで走って
振り向きながら言う。[l]

「大丈夫か？　[emb exp=f.name2]」[l]

「きゃあ！」

[backchange2 storage="nchrch2"]\
[if exp="f.c7s51==0"][jump storage="xmaseve_death.ks" target=*chapter7_death02][endif]\
くそっ！  何てしつこいやつなんだ！？[l]

[emb exp=f.name2]を引きずるようにして
小教会の裏手に向けて走り出す。[l]

「どこへ行くの！？」[l]

「聖堂に逃げたって同じことだ！」[l]

「どうするつもり！？」[l]

「いいから走れ！」[l]

目指すは、小教会のそばにそびえ立つあの尖塔だ。[p]
[scenechange storage="tower"]\
[jump target=*chapter7_scene35]\
[s]
---------------------------------------------------
*chapter7_scene35|第七話　尖塔へ！
[eval exp="delete f.c7s50"]\
[eval exp="delete f.c7s51"]\
[er2]\
尖塔の根元に当たる入り口にたどりついたぼくは、
ポケットからあの鍵を取り出すと
観音開きの扉の中央にある鍵穴に差し込んだ。[l]

「早く！　あいつが来ちゃう！」[l]

「だめだ！　回らない！」[l]

錆びついているのか、鍵は全く動かない。[l]

だめか……[l]

あきらめかけた時。[l]

ガチッと音がして鍵が左に回った。[l]

「開いた！」[l]

素早く鍵を抜き取ったぼくは、
[emb exp=f.name2]と協力して左右の扉を引き開けると
何も考えずにその中に飛び込んだ。[p]
[scenechange3 storage="00"]\
[er2]\
扉の内側には外と同じような鍵穴があったので、
ぼくはすかさず例の鍵を突っ込むと左へ回した。[l]

鍵が掛かる硬質の金属音が聞こえた途端、
ぼくと[emb exp=f.name2]はその場に座り込んでいた。[p]
[fadeoutbgm time=5000]\
[scenechange storage="00"]\
[wb]\
[jump storage="xmaseve_08.ks" target=*chapter8_scene01_set]\
[s]
---------------------------------------------------
